{
  "À propos": "À propos",
  "Utile pour l'exposant": "Utile pour l'exposant",
  "Utile pour l'internaute": "Utile pour l'internaute",
  "La presse et le web en parlent": "La presse et le web en parlent",
  "Témoignages Exposants": "Témoignages Exposants",
  "Témoignages Acheteurs": "Témoignages Acheteurs",
  "OpinionWay survey": "OpinionWay survey",
  "Audience et visitorat": "Audience et visitorat",
  "Recrutement": "Recrutement",
  "Exposer": "Exposer",
  "Vendre": "Vendre",
  "conditions générales de vente": "conditions générales de vente",
  "FAQ Acheteur": "FAQ Acheteur",
  "FAQ Exposant": "FAQ Exposant",
  "L'équipe": "L'équipe",
  "Contacts": "Contacts",
  "Mentions légales": "Mentions légales",
  "Informations Cookies": "Informations Cookies",
  "Politique de confidentialité": "Politique de confidentialité",
  "CONDITIONS GENERALES": "CONDITIONS GENERALES DE VENTE",
  "Article 1": "Article 1 - Champ d'application",
  "La Société": "La Société Distrimart SAS exploite l'enseigne commerciale ' Decofinder ' sur son site Internet accessible à l'adresse http//www.decofinder.com.",
  "La signature": " La signature de l'ordre d'achat implique l'acceptation sans réserve des présentes conditions générales quelque soit le moyen ou le support d'achat reçu par Distrimart SAS.",
  "Les présentes": "Les présentes conditions générales de vente s'appliquent aux annonceurs aussi bien qu'à leur mandataire éventuel.",
  "Article 2": "Article 2 - Offres et tarifs",
  "Les emplacements": "Les emplacements, formes et modalités d'affichage des insertions proposées ainsi que les prix y afférents sont ceux en vigueur au jour de l'offre faite par DISTRIMART SAS, tels que détaillés dans les documents intitulés ' Tarif HT' et ' Conditions techniques ' disponible sur simple demande auprès de la société DISTRIMART SA ou le site http://www.decofinder.com",
  "Les tarifs": "Les tarifs ne comprennent pas les frais techniques tels que les éventuels frais de création et de réalisation des insertions, qui constituent une autre activité de la société DISTRIMART SAS.",
  "Les conditions": "Les conditions tarifaires de l'offre faite par DISTRIMART SA à l'annonceur ont une durée de validité de 30 jours à compter de l'émission de l'offre.",
  "DISTRIMART SAS": "DISTRIMART SAS se réserve toutefois le droit de répercuter sans délai sur ses tarifs toute nouvelle taxe ou toute augmentation de taux des taxes existantes.",
  "Les présentes 2": "Les présentes conditions générales de vente ainsi que les tarifs pratiqués par DISTRIMART SAS peuvent être modifiés à tout moment, sans préavis. Ces modifications seront sans incidence sur les contrats en cours et les offres soumises à une période de validité de 30 jours.",
  "Article 3": "Article 3 - Prise d'effet de l'ordre d'achat - Tacite reconduction",
  "Tout achat": "Tout achat et réservation d'espace ne sera effectif que sous la double condition :",
  "de la réception": "de la réception par DISTRIMART SA de l'ordre d'achat dans le délai de validité de l'offre ; ce dernier, accessible et imprimable à partir du site http://www.decofinder.com/ doit être préalablement transmis à DISTRIMART SA, dûment revêtu des signatures et mentions obligatoires.",
  "de la confirmation": "de la confirmation consécutive par DISTRIMART SA par lettre, télécopie ou e-mail, de la disponibilité des emplacements sollicités ou, de la réception par l'annonceur de la facture correspondante.",
  "Le contrat": "Le contrat est réputé conclu et définitif à la date de survenance de l'un des événements définis au dernier point de l'alinéa 3.1.",
  "Certains services": "Certains services de Decofinder sont renouvelables par tacite reconduction et sont résiliables avec préavis. Ces informations sont précisées sur le bon de commande.",
  "Article 4": "Article 4 - Prescriptions relatives au message publicitaire",
  "Les messages": "Les messages publicitaires ou visuels à placer devront être fournis au moins 3 jours avant la date de début de la campagne publicitaire en question.",
  "L'insertion doit": "L'insertion doit être conforme aux prescriptions techniques requises par le document intitulé ' conditions techniques', par le devis ou par l'ordre d'achat.",
  "Le non respect": "Le non respect d'une des conditions précédemment énoncées dégage DISTRIMART SA de toute responsabilité en cas de dépassement de la date de mise en ligne initialement convenue.",
  "La non-fourniture": "La non-fourniture dans les temps des documents numérisés à diffuser ne constitue pas une cause de résiliation du contrat. Cependant la campagne publicitaire stipulées sur ledit contrat se trouverait alors retardée d'autant de temps.",
  "Article 5": "Article 5 - Responsabilité de l'annonceur",
  "L'annonceur reconnaît": "L'annonceur reconnaît être l'auteur unique et exclusif du texte, des dessins, images, son etc. ou, à défaut, détenir l'ensemble des droits nécessaires à leur utilisation et reproduction.",
  "L'annonceur certifie": "L'annonceur certifie que les insertions sont conformes à l'ensemble des dispositions légales et réglementaires en vigueur.",
  "L'annonceur s'engage": "L'annonceur s'engage à garantir DISTRIMART SA de toutes condamnations et de tous frais judiciaires et extrajudiciaires que ce dernier pourrait supporter du fait du recours de tiers pour l'un des motifs visés aux alinéas précédents, et plus généralement du fait de la diffusion du message ou visuel.",
  "Article 6": "Article 6 - Refus de diffusion",
  "DISTRIMART SA": "DISTRIMART SA se réserve la faculté de refuser toute publicité ou visuel qui se révélerait contraire à ses intérêts matériels ou moraux, qui constituerait une atteinte aux bonnes moeurs ou à l'Ordre Public, ou qui contreviendrait aux dispositions légales et réglementaires en vigueur.",
  "En aucun cas": "En aucun cas DISTRIMART SA ne pourra être tenu pour responsable du refus de diffuser un message publicitaire pour l'une des causes énoncées à l'alinéa précédent, ce refus ne pouvant ouvrir droit à quelques dommages-intérêts que ce soit pour l'annonceur.",
  "Article 7": "Article 7 - Limitation de responsabilité",
  "Tout retard": "Tout retard, suspension ou annulation dans la diffusion de l'insertion du fait notamment de défaillances techniques inhérentes au fonctionnement du réseau Internet, extérieures à DISTRIMART SA et indépendantes de sa volonté, ne peut motiver un refus de paiement, même partiel, de la part de l'annonceur, ni ouvrir droit à une nouvelle insertion aux frais d'DISTRIMART SA ou à une indemnisation, sous quelque forme que ce soit, de l'annonceur.",
  "Tout retard 2": "Tout retard, suspension ou annulation dans la diffusion de l'insertion ne pourra, éventuellement, ouvrir droit qu'au seul remboursement ou au non-recouvrement, total ou partiel, du prix de l'insertion.",
  "Sauf stipulation": "Sauf stipulation expresse DISTRIMART SA ne garantit pas l'absence d'annonces concurrentes, quelque soit leur nature, leur forme et leur emplacement. DISTRIMART SA exclut toute responsabilité de ce chef.",
  "De même": " De même, la responsabilité de la société DISTRIMART SA ne saurait être engagée du fait de l'apparition sur le site, postérieurement à la signature de l'ordre d'achat, de nouveaux espaces publicitaires quelque en soit l'emplacement, la nature, la forme et les caractéristiques.",
  "Article 8": "Article 8 - Information de l'annonceur",
  "DISTRIMART SA 2": "DISTRIMART SA informera l'annonceur, par e-mail ou fax, de la première mise en ligne de l'insertion.",
  "Au cours": "Au cours de la campagne, DISTRIMART SA s'efforcera de mettre en ligne, à disposition de l'annonceur et accessible au moyen d'un mot de passe confidentiel un ' Bilan de campagne ' relatif aux conditions dans lesquelles la présente convention aura été exécutée sera adressé à l'annonceur dans le mois suivant la fin de la parution de l'insertion.",
  "Article 9": "Article 9 - Manquements contractuels",
  "L'annonceur ne pourra": "L'annonceur ne pourra invoquer aucun manquement dans l'exécution du bon de commande ou des présentes conditions générales si ledit manquement n'a pas fait l'objet, en cours de campagne, d'une dénonciation expresse à DISTRIMART SA et d'une constatation conjointe par les parties.",
  "Le fait": "Le fait pour DISTRIMART SA de ne pas se prévaloir, à un moment donné, d'une des stipulations des présentes conditions générales, ne pourra être interprété comme une renonciation à faire valoir ultérieurement ladite stipulation.",
  "Article 10": "Article 10 - Facturation et règlement",
  "La facturation": "La facturation des prestations fournies par DISTRIMART SA est effectuée à réception du bon de commande de la campagne.",
  "Une remise": "Une remise de 15% sur les prix H.T. est consentie aux professionnels (régies, agences, etc. ...)",
  "A défaut": "A défaut d'un échéancier figurant dans le bon de commandees factures sont payables à réception.",
  "A défaut 2": "A défaut de règlement à cette date, DISTRIMART SA se réserve la faculté de suspendre la diffusion de l'insertion jusqu'à complet paiement, sans que cette suspension puisse constituer, notamment, une cause de responsabilité pour DISTRIMART SA, donner lieu à une révision du prix, ou encore ouvrir droit à une prorogation de diffusion ou à une nouvelle diffusion.",
  "Un intérêt": "Un intérêt moratoire conventionnel au taux mensuel de 0,75% sera dû à compter de la date d'exigibilité de la facture après mise en demeure préalable.",
  "L'envoi d'une lettre": "L'envoi d'une lettre recommandée avec avis de réception valant mise en demeure ou l'introduction d'une procédure judiciaire entraînera l'exigibilité de plein droit d'une majoration de 15% du principal TTC restant dû, sans préjudice de la poursuite, suspension ou résiliation du contrat.",
  "Cas particulier": "Cas particulier des prestations donnant lieu à une mensualisation et payées par prélèvement automatique.",
  "La durée": "La durée de l'abonnement est de 12 mois minimum et doit être obligatoirement effectuée par prélèvement automatique. Le non paiement d'une seule échéance entrainera la facturation des frais d'impayés (15€ HT) et le paiement intégral et immédiat des échéances restants dues, outre une pénalité de cinq cent euros et les intérêts moratoires prévus au 10-5 ci-dessus à compter de la date de rejet.",
  "Article 11": "Article 11 - Clause d'attribution de compétence",
  "Tout litige": "Tout litige pouvant survenir dans l'exécution ou l'interprétation du présent contrat sera porté exclusivement devant le Tribunal de Commerce de Nanterre."
}
