{
  "À propos": "À propos",
  "Utile pour l'exposant": "Utile pour l'exposant",
  "Utile pour l'internaute": "Utile pour l'internaute",
  "La presse et le web en parlent": "La presse et le web en parlent",
  "Témoignages Exposants": "Témoignages Exposants",
  "Témoignages Acheteurs": "Témoignages Acheteurs",
  "OpinionWay survey": "OpinionWay survey",
  "Audience et visitorat": "Audience et visitorat",
  "Recrutement": "Recrutement",
  "Exposer": "Exposer",
  "Vendre": "Vendre",
  "conditions générales de vente": "conditions générales de vente",
  "FAQ Acheteur": "FAQ Acheteur",
  "FAQ Exposant": "FAQ Exposant",
  "L'équipe": "L'équipe",
  "Contacts": "Contacts",
  "Mentions légales": "Mentions légales",
  "Informations Cookies": "Informations Cookies",
  "Politique de confidentialité": "Politique de confidentialité",
  "INFORMATIONS SUR": "INFORMATIONS SUR LES COOKIES",
  "Qu'est-ce": "Qu'est-ce qu'un cookie ?",
  "Les cookies": "Les cookies sont de petits fichiers texte qui sont installés sur votre ordinateur ou votre périphérique lorsque vous visitez nos sites Web.",
  "Finalité des": "Finalité des cookies",
  "Nous utilisons": "Nous utilisons les cookies afin de rendre vos visites et vos achats sur nos sites plus efficaces. Les cookies nous permettent également d'améliorer la navigation sur nos sites et de comprendre vos comportements d'achat.",
  "Notre utilisation": "Notre utilisation des cookies",
  "Nous utilisons 2": "Nous utilisons les cookies pour :",
  "Mémoriser vos": "Mémoriser vos informations de connexion.",
  "Vous identifier": "Vous identifier lorsque vous vous connectez à nos sites Web.",
  "Mémoriser les": "Mémoriser les produits que vous avez placés dans votre panier lorsque vous visitez des pages différentes lors d'une session de navigation, que vous accédez à la page de paiement ou que vous mettez fin à votre session avant d'avoir finalisé votre achat.",
  "Réunir des": "Réunir des informations pouvant nous aider à vous adresser des publicités adaptées à vos intérêts.",
  "Mémoriser vos 2": "Mémoriser vos préférences de navigation telles que votre langue, la taille de la police, la présentation de la page ou les couleurs préférées. Le tout pour vous permettre de parcourir notre site plus rapidement et plus facilement.",
  "Collecter des": "Collecter des informations analytiques pour, par exemple, compter le nombre de visiteurs sur nos sites Web et identifier les pages de nos sites que vous visitez le plus souvent. Nous utilisons les données d'analyse que nous collectons à des fins marketing et de planification des ressources.",
  "Déterminer si": "Déterminer si nos clients et visiteurs s'adaptent facilement aux modifications que nous pouvons apporter à nos sites Web.",
  "Informations collectées": "Informations collectées grâce aux cookies",
  "Les cookies 2": "Les cookies nous aident à recueillir des renseignements sur la façon dont vous utilisez notre site Web, mais nous ne conservons aucune information permettant de vous identifier personnellement dans les données de nos cookies vous concernant. Nous enregistrons uniquement un identifiant de session unique qui nous aidera à retrouver un profil d'utilisateur ainsi que vos préférences lors de votre prochaine visite.",
  "Types de": "Types de cookies",
  "Cookies de": "Cookies de session - Les cookies de ce type sont temporairement stockés sur votre ordinateur ou votre périphérique pendant une session de navigation. Ils sont effacés de votre ordinateur ou de votre périphérique à la fin de la session de navigation.",
  "Cookies permanents": "Cookies permanents - Les cookies de ce type demeurent plus longtemps sur votre ordinateur. Les cookies permanents nous aident à vous reconnaître lorsque nous devons savoir qui vous êtes pour plus d'une session de navigation.",
  "Gestion des": "Gestion des cookies",
  "Le menu": "Le menu de la plupart des navigateurs comporte des options vous permettant de gérer vos cookies en réglant ou en configurant vos paramètres de cookies. Généralement, le navigateur vous offre la possibilité :",
  "d'afficher vos": "d'afficher vos cookies .",
  "d'autoriser les": "d'autoriser les cookies .",
  "de désactiver": "de désactiver tous les cookies, ou uniquement des cookies précis .",
  "de désactiver 2": "de désactiver tous les cookies lorsque vous fermez votre navigateur .",
  "de bloquer": "de bloquer les cookies .",
  "d'être informé": "d'être informé lorsque vous recevez un cookie.",
  "Veuillez noter": "Veuillez noter que si vous choisissez de bloquer nos cookies, certaines des fonctionnalités de nos sites Web seront désactivées (notamment des services tels que le panier d'achat, la gestion ou la personnalisation des commandes) et votre navigation risque également d'en être affectée. Si vous configurez les options de votre navigateur pour supprimer tous les cookies, vos préférences de navigation seront effacées à la fermeture de votre navigateur.",
  "Veuillez noter 2": "Veuillez noter qu'à moins que vous n'ayez réglé les paramètres de votre navigateur de façon à refuser les cookies, notre système émettra des cookies dès que vous vous rendrez sur l'un de nos sites.",
  "Informations supplémentaires": "Informations supplémentaires sur les cookies",
  "Pour en": "Pour en savoir plus sur les cookies, nous vous invitons à consulter les pages suivantes :",
  "www.allaboutcookies.org": "www.allaboutcookies.org",
  "http": "http://www.cnil.fr/vos-libertes/vos-traces/les-cookies/",
  "www.international": "www.international-chamber.co.uk/our-expertise/digitaleconomy"
}
