{
  "À propos": "À propos",
  "Utile pour l'exposant": "Utile pour l'exposant",
  "Utile pour l'internaute": "Utile pour l'internaute",
  "La presse et le web en parlent": "La presse et le web en parlent",
  "Témoignages Exposants": "Témoignages Exposants",
  "Témoignages Acheteurs": "Témoignages Acheteurs",
  "OpinionWay survey": "OpinionWay survey",
  "Audience et visitorat": "Audience et visitorat",
  "Recrutement": "Recrutement",
  "Exposer": "Exposer",
  "Vendre": "Vendre",
  "conditions générales de vente": "conditions générales de vente",
  "FAQ Acheteur": "FAQ Acheteur",
  "FAQ Exposant": "FAQ Exposant",
  "L'équipe": "L'équipe",
  "Contacts": "Contacts",
  "Mentions légales": "Mentions légales",
  "Informations Cookies": "Informations Cookies",
  "Politique de confidentialité": "Politique de confidentialité",
  "DECOFINDER": "DECOFINDER : TÉMOIGNAGES EXPOSANTS",
  "Grâce à": "Grâce à Decofinder nous observons un excellent référencement de notre site sur les principaux moteurs de recherche européens. Par ailleurs, France Astruc a une connaissance approfondie du marché de la décoration et de ses acteurs.",
  "Frédéric Almaviva": "Frédéric Almaviva, Atelier Almaviva",
  "Ce que": "Ce que j'apprécie en premier lieu c'est que Décofinder est le site le mieux référencé non seulement dans la décoration, mais pour tout l'habitat en général. Ainsi, chaque fois que je recherche quoi que ce soit dans ce domaine, je retourne sur Decofinder où je suis certain de trouver soit le fabricant idéal, soit au moins des pistes de recherches. Merci et bravo pour le seul site complet et sérieux de la profession.",
  "Marc Bonnet": "Marc Bonnet, Dirigeant, Sté Moissonnier",
  "D'abord hésitante": "D'abord hésitante, Decofinder a fini par me convaincre et je dois avouer aujourd'hui que j'adore prendre connaissance des demandes de renseignements qui m'arrivent de particuliers ou de professionnels en France mais aussi du Canada, de Suisse, etc... Demandes qui se sont concrétisées très vite. J'ai mis plus de 250 visuels, ce qui me fait 500 liens vers mes propres sites et, grâce aux statistiques, je vois bien que Decofinder m'apporte l'essentiel de mon visitorat. L'équipe de Decofinder est toujours à notre disposition de façon charmante et efficace.",
  "Nathalie Beaussart": "Nathalie Beaussart, PDG,  Théo des Collines et Globe Trotter",
  "Je suis": "Je suis designer et fabricant de mobilier urbain et de mobilier de décoration à Calais. Contacté en octobre 2003 par le Service commercial de Decofinder et convaincu de l'utilité de ce service, je suis devenu client en novembre de la même année. Quelques semaines après mon inscription, j'ai reçu un appel d'un paysagiste américain qui, en tapant les mots clefs «Bacs d'Orangerie» sur Google, est arrivé sur le site Decofinder puis sur ma page partenaire. Je lui ai expédié 6 Bacs d'Orangerie destinés à une de ses clientes de Caroline du Nord. Depuis, j'ai non seulement des demandes d'informations et contacts réguliers mais cela a surtout généré des ventes additionnelles que je n'aurais jamais réalisées autrement. Ce paysagiste américain est devenu mon agent au USA.",
  "Etienne Wacheux": "Etienne Wacheux SARL 62231 Coquelles",
  "Remerciements pour": "Remerciements pour la vente ferme d'une commode et l'attente d'en concrétiser une deuxième.",
  "Jean Decombredet": "Jean Decombredet  L'Isle sur la Sorgue",
  "J'ai parcouru": "J'ai parcouru votre site et les informations me concernant : C'est très bien fait, clair, bien présenté, l'accès à ses données est simple. Je vous remercie au nom de notre entreprise et je souhaite longue vie à votre site.",
  "Frédéric Cornali": "Frédéric Cornali  Portes Reymond",
  "Les visiteurs": "Les visiteurs du Decofinder qui visitent mon site sont des visiteurs très ciblés et intéressés.",
  "D.Goros, importateur": "D.Goros, importateur",
  "Ce client": "Ce client m'a dit qu'il ne m'aurait jamais trouvé sans Decofinder.",
  "Yannick Herriot": "Yannick Herriot, artisan d'art",
  "J'ai commencé": "J'ai commencé avec 10 produits. Mon premier client m'a payé 3 ans d'abonnement. J'en présente aujourd'hui 100 avec 200 liens vers mon site; Une part substantielle de mon trafic vient désormais de Decofinder c'est un must.",
  "Pierre Lefers": "Pierre Lefers, gérant",
  "J'ai réservé": "J'ai réservé la tête de gondole cache-radiateur : je suis en premier sur Google.",
  "M Dubois, fabricant": "M Dubois, fabricant",
  "Bravo pour": "Bravo pour votre outil de mise à jour en ligne : c'est simple et efficace.",
  "Melle Rinaldi": "Melle Rinaldi, webmaster",
  "Je n'y": "Je n'y croyais pas trop : je dois avouer aujourd'hui que j'adore prendre connaissance des demandes de renseignements qui m'arrivent comme par enchantement.",
  "Angèle Hermann": "Angèle Hermann, responsable commercial",
  "Un journaliste": "Un journaliste de Ouest France m'a fait un article après avoir reçu le mailing Special Jardin du Decofinder.",
  "Jean Pierre": "Jean Pierre Menu",
  "Je pense": "Je pense que Decofinder est un portail aujourd'hui bien installé dans le paysage internet Français, et qu'en tant que marque leader sur son secteur Mobalpa se devait de présenter ses produits sur ce portail. Decofinder nous permet d'obtenir une ligitimité sur l'architecture intérieure, la décoration, apsects qui font partie de notre métier mais qui ne sont pas forcément bien perçus dans l'image que l'on a d'un cuisiniste. C'est aussi l'opportunité d'améliorer notre notoriété sur les secteurs de la salle de bains et du rangement sur mesure, doma ines dans lesquels les conso mateurs ne pensent pas forcément a Mobalpa tout de suite..",
  "Christophe Richard": "Christophe Richard, chef de projets multimedias (Mobalpa)",
  "Le premier": "Le premier contact avec Decofinder a été agréable, professionnel. La mise en place de notre maison et des ses produits sur le site a été aisée. Assistance assurée. Le suivi et la mise à jour des fiches produits sont trés faciles. Nous avons depuis 8 mois, eu de nombreux contacts, demandes de renseignements et ventes à des particuliers éloignés.",
  "Sylvie Viguie": "Sylvie Viguie, Directrice du magasin St Louis"
}
