{
  "À propos": "À propos",
  "Utile pour l'exposant": "Utile pour l'exposant",
  "Utile pour l'internaute": "Utile pour l'internaute",
  "La presse et le web en parlent": "La presse et le web en parlent",
  "Témoignages Exposants": "Témoignages Exposants",
  "Témoignages Acheteurs": "Témoignages Acheteurs",
  "OpinionWay survey": "OpinionWay survey",
  "Audience et visitorat": "Audience et visitorat",
  "Recrutement": "Recrutement",
  "Exposer": "Exposer",
  "Vendre": "Vendre",
  "conditions générales de vente": "conditions générales de vente",
  "FAQ Acheteur": "FAQ Acheteur",
  "FAQ Exposant": "FAQ Exposant",
  "L'équipe": "L'équipe",
  "Contacts": "Contacts",
  "Mentions légales": "Mentions légales",
  "Informations Cookies": "Informations Cookies",
  "Politique de confidentialité": "Politique de confidentialité",
  "DECOFINDER UTILE": "DECOFINDER UTILE POUR L'ACHETEUR",
  "L'acheteur face": "L'acheteur face à son besoin",
  "Je cherchais": "Je cherchais depuis longtemps des pots de jardin",
  "Je ne": "Je ne savais pas ce que je pouvais acheter.",
  "J'ignorais le": "J'ignorais le nom des fabricants, ce qui me rendait la tâche pratiquement impossible.",
  "Je voulais": "Je voulais, le plus vite possible, et comme tout le monde",
  "Voir en": "Voir en premier lieu tous les produits que je pouvais acheter.",
  "Connaitre le": "Connaitre le nom des fabricants que j'ignorais.",
  "Savoir où": "Savoir où je pouvais acheter les produits qui m'intéressent.",
  "Eviter de": "Eviter de courir à gauche ou à droite.",
  "Ne me": "Ne me déplacer qu'à coup sûr.",
  "J'ai essayé": "J'ai essayé Google...",
  "Google m'a": "Google m'a annoncé 2 300 000 pages...",
  "J'ai ouvert": "J'ai ouvert la premiere et je suis tombé sur le rapport annuel d'un groupe qui fabrique ce produit. Après 7mn, j'ai vu de nombreux produits qui ne correspondaient pas à ma demande, et un seul correspondant... mais il ne me plaisait pas.",
  "Le deuxième": "Le deuxième site ouvert, était celui d'un antiquaire.",
  "Le troisième": "Le troisième était une page perso d'un collectionneur.",
  "Au quatrième": "Au quatrième rang, j'ai cliqué sur la page 'pots de jardins' de Decofinder.",
  "J'ai pu": "J'ai pu immédiatement voir, réunis sur 5 pages, 125 pots de jardin, de tous styles.",
  "Rien d'autre": "Rien d'autre que les produits que je recherchais. Enfin!",
  "J'ai zoomé": "J'ai zoomé sur ceux qui me plaisaient.",
  "Le nom": "Le nom de leur fabricant apparaissant clairement sous chaque photo, j'ai obtenu d'un clic leurs coordonnées et la liste de leurs revendeurs.",
  "Un autre": "Un autre clic et j'ai visité leur site.",
  "Mon problème": "Mon problème étant résolu rapidement, j'en ai profité pour rechercher un autre produit dont mes parents avaient besoin.",
  "Pour obtenir": "Pour obtenir les documentations des produits sélectionnés (de quatre fabricants différents), je n'ai eu qu'un seul formulaire à remplir. J'ai également transmis par mail à mes parents les pages conseil indexées par Decofinder.",
  "Ayant comme": "Ayant comme projet l'an prochain d'installer une cheminée et n'y connaissant rien, j'ai consulté le dossier spécial du Decofinder.",
  "Je pourrais": "Je pourrais y retourner avec mon mari pour discuter des nombreux modèles et accessoires ...J'ai mis Decofinder dans mes favoris.",
  "Analyse et": "Analyse et réponses",
  "Le secteur": "Le secteur de la décoration se caractérise par un très grand nombre d'entreprises (plusieurs dizaines de milliers), proposant au total plusieurs millions de produits.",
  "Conséquence de": "Conséquence de cette 'atomisation' de l'offre, la notoriété spontanée des entreprises du secteur est faible : 9 fois sur 10 l'acheteur ne connait pas le nom des fabricants, l'a oublié ou ne l'associe pas aux produits qu'il recherche.",
  "L'acheteur a": "L'acheteur a cependant conscience qu'il existe sur le marché de nombreux produits susceptibles de l'intéresser.",
  "En réalité": "En réalité, l'acheteur n'achètera que lorsqu'il aura le sentiment qu'il a fait le 'tour du marché' des produits recherchés et que, rassuré, il peut se décider en toute connaissance de cause.",
  "Si 2": "Si 2 acheteurs de la décoration sur 3 utilisent déja Internet pour préparer leurs achats, c'est qu'il est le SEUL media leur permettant d'obtenir des informations au moment même où ils en ont besoin.",
  "L'acheteur d'aujourd'hui": "L'acheteur d'aujourd'hui ne comprendrait pas que les fabricants ne lui présentent pas leurs produits à ce moment précis.",
  "Encore faut": "Encore faut-il que la réponse soit adaptée aux besoins de l'acheteur...",
  "L'acheteur ne": "L'acheteur ne souhaite pas",
  "Qu'on lui": "Qu'on lui propose des baignoires, des sèche-serviettes ou de la faience murale...alors qu'il a tapé le mot clef 'applique de salle de bain'...",
  "Perdre du": "Perdre du temps à chercher au fin fond de chaque site le produit désiré, ni avoir besoin de s'adapter aux multiples ergonomies des sites des fabricants.",
  "Avoir à": "Avoir à remplir des dizaines de formulaires de demande de documentation.",
  "Qu'on lui 2": "Qu'on lui impose la présentation d' une entreprise qui n'aurait pas le bon produit.",
  "Voir toujours": "Voir toujours les mêmes produits sur plusieurs sites.",
  "Ce qu'il": "Ce qu'il veut",
  "Une réponse": "Une réponse rapide, pertinente, exhaustive, et , s'agissant d'un produit à forte valeur décorative, VISUELLE en premier lieu.",
  "Dans un": "Dans un deuxième temps seulement, il souhaite obtenir des informations d'ordre techniques, tarifaire, et pouvoir contacter le fabricant ou ses revendeurs.",
  "Ce qu'il 2": "Ce qu'il aime",
  "Un seul": "Un seul site pour accéder à des centaines de milliers de produits, à des dizaines de millers d'entreprises à des millers d'articles rédactionnels classés.",
  "Une ergonomie": "Une ergonomie fonctionnelle et très vite familière.",
  "Une offre-produits": "Une offre-produits riche, de toutes origines et de tous styles, autorisant des choix originaux.",
  "Qu'il recherche": "Qu'il recherche des produits pour lui même, pour les offrir à un proche, pour un client, pour son magasin, pour préparer un article, l'utilisateur a les mêmes besoins et procède selon un mode de fonctionnement identique et universel."
}
