{
    "MENTIONS LÉGALES":"AVISO LEGAL",
    "Société":"Empresa",
    "Distrimart est":"Distrimart es una sociedad anónima simplificada con un capital de 250 000 euros y su sede social está ubicada en 17 rue Chartran 92200 Neuilly sur Seine FRANCE, registrada en el RCS de Nanterre con el número B 399 699 099 y representada por el señor Yves MANCHEC como Presidente Director General.",
    "Decofinder est":"Decofinder es una marca europea registrada por Distrimart ante el INPI. La creación de hipervínculos por parte de terceros hacia páginas, imágenes o documentos difundidos en los servidores de Decofinder que puedan constituir una violación de los derechos de autor, un acto de parasitismo o difamación deben ser objeto de una autorización escrita previa de Distrimart.",
    "Le site":"El sitio web www.decofinder.com es una obra protegida en Francia por el Código de Propiedad Intelectual y en el extranjero por los convenios internacionales sobre derechos de autor.",
    "Protection des":"Protección de datos personales",
    "Conformément à":"De acuerdo con el artículo 34 de la ley 'informática y libertades' del 6 de enero de 1978, los visitantes o clientes del sitio web www.decofinder.com tienen en todo momento derecho de acceso, modificación, rectificación y supresión de los datos que les conciernen.",
    "Le traitement":"El tratamiento de la información nominativa y/o personal por parte de Distrimart en el sitio web www.decofinder.com ha sido objeto de una declaración a la CNIL con el número 1064213.",
    "La société":"Distrimart hace todo lo posible para proteger los datos personales contra cualquier forma de pérdida, daño o alteración, destrucción, desvío, divulgación no autorizada.",
    "Par ailleurs":"Además, Distrimart implementa tecnologías SSL para todos los procesos de pago que se realizan directamente en el sitio del CIC. Por lo tanto, Distrimart no tiene en ningún momento los datos bancarios del cliente y se ve obligado a rechazar cualquier transmisión de estos datos por correo electrónico, fax o teléfono.",
    "Lien avec":"Enlace con sitios web de terceros",
    "Les informations":"La información o comentarios que puedan aparecer en los sitios web de terceros vinculados directa o indirectamente a los sitios web editados por Distrimart no comprometen su responsabilidad.",
    "Données du":"Datos del sitio web",
    "Distrimart prend":"Distrimart tiene en cuenta la información técnica de sus proveedores para la descripción de los productos comercializados en www.decofinder.com.",
    "Nous vous":"Le agradecemos que nos informe por correo electrónico a través de nuestro servicio al cliente de cualquier error manifiesto.",
    "Distrimart s'engage":"Distrimart se compromete a hacer todo lo posible para corregir lo más rápidamente posible los errores u omisiones después de haber sido informado."
}