{
    "LE WEB":"LE WEB ET LA PRESSE EN PARLENT",
    "On peut":"Ahora podemos encontrar la mesa o la vajilla de nuestros sueños en internet gracias al DecoFinder.s",
    "DecoFinder, tout":"DecoFinder, todo el mercado de la decoración.'",
    "Vous cherchez":"¿ Busca una mesa baja de roble, entre 300 y 1 500 Euros ? Haga clic y la foto de los productos correspondientes aparece. Haga clic otra vez, ahora, obtiene los datos y dirección del fabricante, los distribuidores'",
    "DecoFinder, le":"DecoFinder, el primer sitio de decoración con una vuelta completa al mercado, verdadera herramienta de información et de documentación.'",
    "DecoFinder est":"DecoFinder es el primer sitio que agrupa la oferta más completa del mercado de la decoración, del regalo, de las artes de la mesa y del mobiliario. Para descubrir.'",
    "LE PLUS":"EL MAS MEGA DE LOS SITIOS DECORACIÓN Difícil de resistir a la tentación: casi todos los creadores (los conocidos y los menos conocidos) están ahí...",
    "Site complet":"Sitio completo de la decoración que propone una búsqueda de productos por presupuesto, un foro e informaciones de los producto y técnicas de decoración. Así como direcciones de empresas especializadas y la posibilidad de solicitar sus catálogos.'",
    "Si vous":"Si Vd es aficionado de decoración, venga a curiosear en este sitio, que referencia un número asombroso de productos. Imposible salir de él las manos vacías.'",
    "Les grandes":"Las grandes tendencias del diseño, la historia del mobiliario y de los estilos a través del tiempo, las buenas oportunidades del momento… Un sitio esencial para todos los enamorados de la decoración de interior, que dispone de una impresionante base de datos de objetos.'",
    "C'est LE":"Es EL sitio de la decoración por excelencia. ¿ Busca un azulejo estilo Art nouveau o contemporáneo, un tejido para su sofá o cortinas, una vasija italiana ? Desde la presentación de las ferias profesionales a las últimas tendencia de la decoración, DecoFinder es incomparable en todo lo que se refiere al hogar. Dispone de una amplia base de datos, con 35 000 empresas - por orden alfabético y por categoría - miles de productos accesibles por sección, color, estilo, precio, materiales... Una selección impresionante, informaciones preciosas.'",
    "Faites votre":"Haga su compra virtual para Navidad:Federa comerciantes en línea especializados en la decoración. Puede sacar numerosas ideas para regalar.'",
    "L'ordinateur vous":"El ordenador le vuelve a hacer toda la decoración :",
    "Certain non":"Algunos sitios no comerciantes, como 'DecoFinder', prodigan muchos consejos y funcionan esencialmente como una base de datos que indican las buenas direcciones internet por tipo de producto buscado. Maravilla de la interactividad : algunas de ellas desembocan en vendedores que proponen productos de decoración (cortinas, sofás...) completamente a medida.'",
    "DecoFinder, le 2":"DecoFinder, la web que permite a los fabricantes y distribuidores hacerse conocer en el mundo entero. Decididamente práctico.'",
    "Si vous 2":"Si desea cambiar su interior, una sola dirección : DecoFinder y su potente base de datos.'",
    "Le hasard":"La casualidad no coloca siempre en nuestro camino el objeto de nuestros sueños y sin embargo, existe. Para descubrirlo, DecoFinder ofrece un recorrido diferente y único. Este sistema abre la mayor vitrina de exposición para encontrar rápidamente el objeto de decoración que busca o que incluso ni imaginaba que existía ! La vuelta completa al mercado todo en imágenes. Para el fabricante, es la certeza que sus productos serán vistos.'",
    "DecoFinder est 2":"DecoFinder es un portal dedicado a la decoración. Le permite así utilizar un catálogo donde están indicadas 35 000 direcciones de profesionales del mobiliario y de la decoración, descubrir su feria virtual donde se exponen centenares de miles de productos clasificados por universos y acceder a una base de datos, así como a informes temáticos y a vínculos.¡ Podrá, por ejemplo, escoger su futura mesa baja entre una gran elección de estilos, de materiales y una amplia gama de precios, sin tener que recorrer las tiendas !",
    "A noter":"Apunte : Este sitio es un buscador multicriterios para encontrar tanto un artesano, una empresa como el material para realizar Vd. mismo su decoración'",
    "Plus de":"Más de 100 000 referencias de objetos, que representan 35 000 empresas...",
    "DecoFinder est 3":"DecoFinder es más una feria que una tienda. ¿ Necesita un sofá, objetos de jardín, de iluminación, etc. ? El sitio presenta un máximo de productos según el criterio de búsqueda, para dar la vuelta a la idea lo más rápidamente posible. Si un comprador elige un producto, su pedido llega directamente al proveedor. Puede también consultar la gama de la marca que prefiere. Un sitio muy práctico y bien surtido.'",
    "DecoFinder.com":"DecoFinder.com es un portal de la decoración que le propone ante todo un catálogo que indica 35 000 direcciones de fabricantes, artesanos, importadores, distribuidores, arquitectos de interior... del sector del mobiliario y de la decoración. Después encontrará en una feria virtual cerca de 100 000 productos para el hogar, clasificados por universos : mobiliario, iluminación, artes de la mesa, baño, cocina, despacho, objetos decorativos, etc. Sin olvidar centenares de artículos, una agenda de las manifestaciones de este sector, informes temáticos, una lista de vínculos seleccionados, etc. Un sitio increíblemente rico en informaciones. ¡ Al que debe acudir !'",
    "Le moteur":"El buscador de la decoración : más de 100 000 objetos con (casi) todos los creadores'",
    "L'annuaire de":"El catálogo de DecoFinder permite encontrar las empresas del sector de la decoración y del mobiliario : fabricantes, artesanos, distribuidores, arquitectos de interior, etc. Una feria virtual que reúne productos clasificados por universos : mobiliario, iluminación, artes de la mesa, baño, cocina, objetos decorativos, etc. El sitio también tiene una base de conocimiento, una agenda e informes.'",
    "Plusieurs milliers":"Varios miles de productos, empresas de decoración, artes de la mesa, diseño... Fichas prácticas sobre el mantenimiento, los estilos, los materiales...'",
    "Service en":"Servicio en línea de la decoración, de las artes de la mesa, del diseño y del mobiliario. Más de 100 000 productos están en la lista. Un buscador preciso le permitirá encontrar el objeto de sus deseos.'",
    "Une base":"Una base de datos de productos de decoración y de objetos de interior. Para visitar sobre todo la sección 'La decoración de A a Z', una especie de pequeña enciclopedia en línea de la decoración interior.'",
    "Le service":"El servicio en línea del sector de la decoración, de las artes de la mesa, del diseño y del mobiliario. Tienda virtual compuesta por 38 Universos (iluminación, jardín, mobiliario, tejidos/cortinas etc.). Ofrece la posibilidad de escoger el tipo de producto, los materiales de fabricación, el estilo así como el color. Al final de esta selección, el sitio le remite a los expositores, informa del precio, de la entrega o de la dirección de los vendedores. También el apartado : decoración de A a Z.'",
    "Un autre":"Otro catálogo acaba de dar una dirección diferente. Y no es un catálogo general como existen tantos en la Web: DecoFinder está exclusivamente dedicado a la decoración. Un catálogo que reúne 35 000 direcciones de fabricantes, artesanos, importadores, distribuidores, arquitectos de interior, y otros artesanos de los sectores del mobiliario y de la decoración. Con la feria virtual, se trata de más de 200 000 productos de decoración que están accesibles.'",
    "Portail de":"Portal de varias tiendas de decoración, diseñadores, arquitectos de interior, artesanos, ferias profesionales. Búsqueda por producto o por empresa. Todo un abecedario de la decoración, de los olores al batik, de la porcelana a la casas de Alta Saboya o también el Art Deco. Posibilidad de pedido en línea.'",
    "Showroom de":"Sala de exposición de la decoración, del diseño, del mobiliario y de las artes de la mesa. Miles de productos y empresas, apartados prácticos, técnicas e historiales.'"
    
}