{
    "DECOFINDER : TÉMOIGNAGES":"DECOFINDER : TÉMOIGNAGES EXPOSANTS",
    "Grâce à":"Gracias a Decofinder, hemos observado un posicionamiento excelente de nuestro sitio en los principales motores de búsqueda europeos. Además, France Astruc conoce a fondo el mercado de la decoración y sus actores.",
    "Frédéric Almaviva":"Frédéric Almaviva, Atelier Almaviva",
    "Ce que":"Lo que más aprecio es que Décofinder es el sitio mejor posicionado no sólo en decoración, sino en todas las cuestiones del hogar en general. Así que cada vez que busco algo en este sector, vuelvo a Decofinder donde sé con certeza que encontraré al fabricante ideal o, al menos, pistas de búsquedas. Gracias y enhorabuena por un sitio web tan completo y serio de la profesión.",
    "Marc Bonnet":"Marc Bonnet, Dirigente, Soc. Moissonnier",
    "D'abord hésitante":"Aunque tenía dudas al principio, Decofinder me ha convencido y, hoy por hoy, he de confesar que me encanta recibir las solicitudes de información de particulares o profesionales de Francia, y también de Canadá, Suiza, etc. Solicitudes que se formalizan muy rápido. He subido más de 250 archivos audiovisuales lo que genera 500 enlaces a mis propias páginas. Y, gracias a las estadísticas, queda claro que Decofinder me aporta el grueso de las visitas. El equipo de Decofinder siempre está a nuestra disposición, de forma amable y eficaz.",
    "Nathalie Beaussart":"Nathalie Beaussart, PDG, Théo des Collines & Globe Trotter",
    "Je suis":"Soy diseñador y fabricante de mueble urbano et de mueble de decoración en Calais. Contactado en octubre 2003 por el Servicio comercial de Decofinder y convencido de la utilidad de este servicio, me hice cliente en noviembre del mismo año. Algunas semanas después de mi inscripción, recibí una llamada de un paisajista estadounidense que, tecleando las palabras 'Bacs d'Orangerie' (Jardineras de invernadero) en Google, llegó a la página web Decofinder después a mi página asociada. Le mandé 6 Jardineras de invernadero destinadas a una de sus clientes de Carolina del Norte. Después, no sólo he tenido solicitudes de informaciones y contactos regulares sino que sobretodo ha generado ventas adicionales que nunca hubiera realizado de otra manera…Este paisajista americano se ha convertido en mi agente en EU.",
    "Etienne Wacheux":"Etienne Wacheux SARL ? 62231 Coquelles - Francia",
    "Remerciements pour":"Agradecimientos por la venta en firme de una cómoda y en espera de concretar una segunda.",
    "Jean Decombredet":"Jean Decombredet  L'Isle sur la Sorgue",
    "J'ai parcouru":"He recorrido vuestra página web y las informaciones que me conciernen : Está muy bien hecho, claro, bien presentado, el acceso a sus datos es simple. Les agradezco en nombre de nuestra empresa y deseo una larga vida a vuestra página web.",
    "Frédéric Cornali":"Frédéric Cornali  Portes Reymond - Francia",
    "Les visiteurs":"Los visitantes del Decofinder que visitan mi página web son visitantes focalizados e interesados.",
    "D.Goros, importateur":"D.Goros, importador",
    "Ce client":"Este cliente me ha dcho que no me habría encontrado nunca sin Decofinder.",
    "Yannick Herriot":"Yannick Herriot, artesano de arte",
    "J'ai commencé":"Empecé con 10 productos. Mi primer cliente me ha pagado 3 años de abono. Actualmente presento 100 con 200 vínculos hacia mi página web. Una parte sustancial de mi tráfico viene en lo sucesivo de Decofinder; es una maravilla.",
    "Pierre Lefers":"Pierre Lefers, gerente",
    "J'ai réservé":"He reservado la cabecera de góndola cubrerradiador : soy el primero en Google.",
    "M Dubois, fabricant":"Sr Dubois, fabricante.",
    "Bravo pour":"Enhorabuena por vuestra herramienta de actualización en línea : es simple y eficaz.",
    "Melle Rinaldi":"Srta Rinaldi, webmaster",
    "Je n'y":"No creía demasiado en ello : debo admitir hoy que adoro leer las solicitudes de información que me llegan como por encanto.",
    "Angèle Hermann":"Angèle Hermann, responsable commercial",
    "Un journaliste":"Un periodista de Ouest France me hizo un artículo después de haber recibido el mailing Especial Jardín del Decofinder",
    "Jean Pierre":"Jean Pierre Menu",
    "Je pense":"Creo que Decofinder es un portal ya bien instalado en el paisaje internauta francés y que, como marca líder en su sector, Mobalpa tenía que mostrar sus productos en este portal. Decofinder nos permite obtener legitimidad en diseño de interiores y decoración; cuestiones que son parte de nuestro oficio pero que no siempre se asocian con la imagen de un fabricante de cocinas. Es también la oportunidad de mejorar nuestra notoriedad en baños y diseño a medida, sectores para los que los consumidores no piensan necesariamente en Mobalpa de entrada.",
    "Christophe Richard":"Christophe Richard, Jefe de proyectos multimedia (Mobalpa)",
    "Le premier":"El primer contacto con Decofinder fue agradable y profesional. El registro de nuestra marca y los productos en el sitio web ha sido muy sencillo. Asistencia asegurada. Es muy fácil realizar el seguimiento y la actualización de las fichas de productos. En 8 meses, hemos tenido numerosos contactos, solicitudes de información y ventas a particulares en destinos lejanos.",
    "Sylvie Viguie":"Sylvie Viguie, Gerente de tienda St Louis"
}