{
    "DECOFINDER UTILE":"DECOFINDER ÚTIL PARA EL COMPRADOR",
    "L'acheteur face":"El comprador frente a su necesidad",
    " Je cherchais":"Buscaba hacía tiempo macetas de jardín:",
    " Je ne":"No sabía lo que podía comprar.",
    "J'ignorais le":" Ignoraba el nombre de los fabricantes, por lo que era prácticamente imposible llevar a cabo la tarea.",
    " Je voulais":"Quería, lo antes posible, y como todo el mundo:",
    " Voir en":"Ver en primer lugar todos los productos que podía comprar.",
    " Connaitre le":" Conocer el nombre de los fabricantes que no conocía.",
    " Savoir où":"Saber donde podía comprar los productos que me interesaban.",
    " Eviter de":" Evitar correr de un sitio a otro.",
    "Ne me":"No desplazarme hasta estar seguro.",
    " J'ai essayé":"Lo intenté con Google...",
    "Google m'a":"Google me anunció 2.300.000páginas...",
    " J'ai ouvert":" Abrí la primera y me topé con el informe anual de un grupo que fabrica este producto. Después de 7min, vi numerosos productos que no correspondían a mi demanda, y un único que correspondía pero que no me gustaba.",
    "Le deuxième":"La página web abierta, era la de un anticuario.",
    "Le troisième":"El tercero era una página personal de un coleccionista.",
    " Au quatrième":" En la cuarta fila, hice clic sobre la página 'macetas de jardín' de Decofinder.",
    " J'ai pu":"Inmediatamente pude ver, reunidas en 5 páginas, 125 macetas de jardín, de todos los estilos.",
    "Rien d'autre":"Todos los productos que buscaba. ¡Por fín!",
    "J'ai zoomé":"Vi los que me gustaban con el zoom.",
    " Le nom":"El nombre de su fabricante aparecía claramente debajo de cada foto, con un solo clic tuve la dirección y la lista de sus revendedores.",
    "Un autre":" Con otro clic visité su página web.",
    "Mon problème":" Después de resolver mi problema rápidamente, aproveché para buscar otro producto que mis padres necesitaban.",
    "Pour obtenir":"Para obtener la documentación de los productos seleccionados (de cuatro fabricantes diferentes), solo tuve que rellenar un formulario. También envié por e-mail a mis padres las páginas indexadas por Decofinder.",
    "Ayant comme":"Tengo como proyecto el año que viene instalar una chimenea y como no entiendo nada, he consultado el informe especial de Decofinder.",
    " Je pourrais":" Podré volver con mi marido para discutir de los numerosos modelos y accesorios ... He puesto Decofinder en mis favoritos.",
    "Analyse et":"Análisis y respuestas",
    "Le secteur":"El sector de la decoración se caracteriza por un gran número de empresas (varios miles), que proponen en total varios millones de productos.",
    "Conséquence de":"Como consecuencia de esta 'atomitación' de la oferta, la notoriedad espontánea de empresas del sector es baja: 9 veces de cada 10 el comprador no conoce el nombre de los fabricantes, lo ha olvidado o no lo asocia a los productos que busca.",
    "L'acheteur a":" El comprador es consciente de que en el mercado existen numerosos productos susceptibles de interesarle.",
    "En réalité":"En realidad, el comprador comprará solamente cuando tendrá el sentimiento que ha dado la 'vuelta al mercado' de los productos buscados y que, tranquilizado, puede decidirse con un completo conocimiento.",
    "Si 2":" Si el 20% de los compradores de la decoración utilizan ya Internet para preparar sus compras, es que es el ÚNICO medio que les permite obtener información en el momento mismo en el que lo necesitan.",
    "L'acheteur d'aujourd'hui":"El comprador hoy no comprendería que los fabricantes no le presenten sus productos en ese momento preciso.",
    "Encore faut":"Pero la respuesta debe adecuarse a las necesidades del comprador...",
    "L'acheteur ne":"El comprador no desea:",
    "Qu'on lui":"Que le propongan bañeras, secadores de toallas o azulejos...cuando ha escrito la palabra 'aplique de cuarto de baño'...",
    "Perdre du":"Perder tiempo en buscar a fondo en cada página el producto deseado, ni tener necesitad de adaptarse a las múltiples ergonomías de las páginas de los fabricantes.",
    "Avoir à":"Tener que rellenar decenas de formularios de solicitud de documentación.",
    "Qu'on lui 2":"Que le impongan la presentación de una empresa que no tendría el producto deseado.",
    " Voir toujours":"Ver siempre los mismos productos en varias páginas.",
    "Ce qu'il":"Lo que quiere:",
    "Une réponse":" Una respuesta rápida, pertinente, exhaustiva, y, tratándose de un producto con un fuerte valor decorativo, VISUAL en primer lugar.",
    " Dans un":"En un segundo tiempo únicamente, desea obtener informaciones de orden técnico, tarifas, y poder contactar con el fabricante o sus revendedores.",
    "Ce qu'il 2":"Lo que le gusta:",
    "Un seul":" Una sóla página para acceder a miles de productos, de empresas, artículos redaccionales clasificados. di aziende e a migliaia di articoli redazionali schedati.",
    "Une ergonomie":"Una ergonomía funcional y muy pronto familiar.",
    "Une offre":"Una oferta de productos rica, de todos los orígenes y de todos los estilos, que autoriza elecciones originales.",
    "Qu'il recherche":"Quién busque productos para él mismo, para ofrecerlos a un familiar, para un cliente, para su tienda, para preparar un artículo, el usuario tiene las mismas necesidades y procede según un modo de funcionamiento idéntico y universal."
}