{
  "CONDITIONS GENERALES": "CONDICIONES GENERALES",
  "Article 1": "Artículo 1 - Campo de aplicación",
  "La Société": "La Sociedad Distrimart SAS explota la marca comercial 'Decofinder' en su página web en Internet accesible en la dirección http//www.decofinder.com.",
  "La signature": "La firma de la orden de compra implica la aceptación sin reserva de las presentes condiciones generales cualquiera que sea el medio o el soporte de compra recibido por Distrimart SAS.",
  "Les présentes": "Las presentes condiciones generales de venta se aplican tanto a los anunciantes como a su posible mandatario.",
  "Article 2": "Artículo 2 - Ofertas y tarifas",
  "Les emplacements": "Los emplazamientos, formas y modalidades de visualización de las inserciones propuestas así como los precios correspondientes son aquellos en vigor en el día de la oferta hecha por DISTRIMART SA, tales como se detallan en los documentos titulados 'Tarifa sin IVA' y 'Condiciones técnicas' disponibles solicitándolo a la sociedad DISTRIMART SAS o la página web http://www.decofinder.com",
  "Les tarifs": "Las tarifas no incluyen los gastos técnicos tales como los posibles gastos de creación y de realización de las inserciones, que constituyen otra actividad de la sociedad DISTRIMART SAS .",
  "Les conditions": "Las condiciones arancelarias de la oferta hecha por DISTRIMART SA al anunciante tienen una validez de 30 días a contar desde la emisión de la oferta.",
  "DISTRIMART SAS": "DISTRIMART SAS se reserva sin embargo el derecho de repercutir sin demora en sus tarifas cualquier tasa nueva o cualquier aumento de las tasas existentes.",
  "Les présentes 2": "Las presentes condiciones generales de venta así como las tarifas practicadas por DISTRIMART SAS pueden modificarse en cualquier momento sin aviso previo. Estas modificaciones no tienen incidencia en los contratos en curso y las ofertas sometidas a un periodo de validez de 30 días.",
  "Article 3": "Artículo 3 - Toma de efecto de la orden de compra - Tácita renovación",
  "Tout achat": "Cualquier compra o reserva de espacio sólo será efectiva bajo la doble condición:",
  "de la réception": "de la recepción por DISTRIMART SA de la orden de compra en el plazo de validez de la oferta, accesible e imprimible a partir de la página web http://www.decofinder.com/ debe transmitirse anteriormente a DISTRIMART SA, debidamente firmado y sellado.- de la confirmación consecutiva por DISTRIMART SA por correo, fax o e-mail, de la disponibilidad de los emplazamientos solicitados o, de la recepción por el anunciante de la factura correspondiente.",
  "de la confirmation": "de la confirmación consecutiva por DISTRIMART SA por correo, fax o e-mail, de la disponibilidad de los emplazamientos solicitados o, de la recepción por el anunciante de la factura correspondiente.",
  "Le contrat": "El contrato se entiende concluido y definitivo en la fecha de ejecución de uno de los acontecimientos definidos en el último punto del párrafo 3.1.",
  "Certains services": "Tácita renovación: La prestación 'Página Asociada' es renovable por tácita renovación salvo rescisión por correo certificado 3 meses mínimo antes de la fecha aniversario.",
  "Article 4": "Artículo 4 - Prescripciones relativas al mensaje publicitario",
  "Les messages": "Los mensajes publicitarios o visuales deberán ser entregados al menos 3 días antes de la fecha de inicio de la campaña publicitaria en cuestión.",
  "L'insertion doit": "La inserción debe ser conforme a las prescripciones técnicas requeridas por el documento intitulado ' condiciones técnicas', por el presupuesto o por el orden de compra.",
  "Le non respect": "El no respeto de una de las condiciones anteriormente enunciadas libera a DISTRIMART SA de cualquier responsabilidad en caso de superar la fecha de puesta en línea inicialmente convenida.",
  "La non-fourniture": "El no suministro en los tiempos de los documentos digitalizados para difundir no constituye una causa de rescisión del contrato. Sin embargo la campaña publicitaria estipulada sobre dicho contrato se vería entonces retrasada por dicho tiempo",
  "Article 5": "Artículo 5 - Responsabilidad del anunciante",
  "L'annonceur reconnaît": "El anunciante reconoce ser el autor único y exclusivo del texto, de los dibujos, imágenes, sonido etc. o, en su defecto, detener el conjunto de los derechos necesarios a su utilización y reproducción",
  "L'annonceur certifie": "El anunciante certifica que las inserciones son conformes al conjunto de las disposiciones legales y reglamentarias en vigor",
  "L'annonceur s'engage": "El anunciante se compromete a garantizar DISTRIMART SA de cualquier condena y de cualquier gasto jurídico y extrajurídico que este último podría soportar por el hecho del recurso de terceros por uno de los motivos descritos en los párrafos anteriores, y más generalmente por el hecho de la difusión del mensaje o visual",
  "Article 6": "Artículo 6 - Rechazo de difusión",
  "DISTRIMART SA": "DISTRIMART SA se reserva la facultad de rechazar cualquier publicidad o visual que se revelaría contrario a sus intereses materiales o morales, que constituiría un perjuicio a las buenas costumbres o al Orden Público, o que contravendría a las disposiciones legales y reglamentarias en vigor",
  "En aucun cas": "En ningún caso DISTRIMART SA podrá ser tenido por responsable del rechazo de difundir un mensaje publicitario por una de las causas enunciadas en el párrafo precedente, no pudiendo este rechazo abrir ningún derecho a daño y perjuicio para el anunciante",
  "Article 7": "Artículo 7 - Limitación de responsabilidad",
  "Tout retard": "Cualquier retraso, suspensión o anulación en la difusión de la inserción por el hecho principalmente de fallos técnicos inherentes al funcionamiento de la red Internet, exteriores a DISTRIMART SA e independientes de su voluntad, no puede motivar un rechazo de pago, incluso parcial, por parte del anunciante, ni abrir derecho a una nueva inserción a costa de DISTRIMART SA o a una indemnización, bajo cualquier forma que sea, del anunciante",
  "Tout retard 2": "Cualquier retraso, suspensión o anulación en la difusión de la inserción sólo podrá, eventualmente, abrir derecho a la devolución o al no cobro total o parcial, del precio de la inserción",
  "Sauf stipulation": "Salvo estipulación expresa DISTRIMART SA no garantiza la ausencia de anuncios rivales, cualquiera que sea su naturaleza, su forma y su emplazamiento. DISTRIMART SA excluye cualquier responsabilidad de este objeto principal",
  "De même": "Asimismo, la responsabilidad de la sociedad DISTRIMART SA no podría ser comprometida por el hecho de la publicación en la página web, posteriormente a la firma de la orden de compra, de nuevos espacios publicitarios cualquiera que sea el emplazamiento, la naturaleza, la forma y las características",
  "Article 8": "Artículo 8 - Información del anunciante",
  "DISTRIMART SA 2": "DISTRIMART SA informará al anunciante, por e-mail o fax, de la primera puesta en línea de la inserción",
  "Au cours": "A lo largo de la campaña, DISTRIMART SA se esforzará de poner en línea, a disposición del anunciante y accesible por medio de una contraseña confidencial un ' Balance de campaña' relativo a las condiciones en las cuales la presente convención se habrá ejecutado y se mandará al anunciante en el mes siguiente al final de la publicación de la inserción",
  "Article 9": "Artículo 9 - Incumplimientos contractuales",
  "L'annonceur ne pourra": "El anunciante no podrá invocar ningún incumplimiento en la ejecución del vale de pedido o de las presentes condiciones generales si el susodicho incumplimiento no ha sido objeto, a lo largo de la campaña, de una denuncia expresa a DISTRIMART SA y de una constatación conjunta por las partes",
  "Le fait": "El hecho para DISTRIMART SA de no prevalecerse, en un momento dado, de una de las estipulaciones de las presentes condiciones generales, no podrá interpretarse como una renuncia a hacerse prevalecer posteriormente a la susodicha estipulación",
  "Article 10": "Artículo 10 - Facturación y pago",
  "La facturation": "La facturación de las prestaciones proporcionadas por DISTRIMART SA se efectúa a la recepción del vale de pedido de la campaña",
  "Une remise": "Se consiente un descuento del 15% sobre los precios sin IVA a los profesionales (distribuidores, agencias, etc. ...)",
  "A défaut": "Las facturas son pagaderas a recepción",
  "A défaut 2": "En defecto de reglamento a esta fecha, DISTRIMART SA se reserva la facultad de suspender la difusión de la inserción hasta el pago completo, sin que esta suspensión pueda constituir, principalmente, una causa de responsabilidad para DISTRIMART SA, dar lugar a una revisión del precio, o también abrir derecho a una prórroga de difusión o a una nueva difusión",
  "Un intérêt": "Un interés moratorio convencional al tipo mensual de 0,75% será debido a contar desde la fecha de exigibilidad de la factura después de requerimiento previo",
  "L'envoi d'une lettre": "El envío de una carta certificada con acuse de recibo valiendo como requerimiento o la introducción de un procedimiento judicial conllevará la exigibilidad de pleno derecho de un recargo del 15% en el principal precio con impuestos que permanece a deber, sin prejuicio de la diligencia, suspensión o rescisión del contrato",
  "Cas particulier": "Caso particular de las prestaciones que exigen un pago mensual o a un pago por descuento automático",
  "La durée": "obligatoriamente por descuento automático. La falta de pago de una sola factura conllevará la facturación de los recargos por impagos (15€) y del pago íntegro e inmediato en el momento del vencimiento de los importes debidos, además de la multa de quinientos euros y los intereses de demora recogidos en el artículo 10-5 indicado a continuación, a partir de la fecha de rechazo",
  "Article 11": "Artículo 11 - Cláusula de atribución de competencia",
  "Tout litige": "Cualquier litigio que pueda ocurrir en la ejecución o la interpretación del presente contrato se llevará ante el Tribunal de Comercio de París"
}
