{
  "À propos": "A proposito",
  "Utile pour l'exposant": "Útil para el expositor",
  "Utile pour l'internaute": "Útil para el internauta",
  "La presse et le web en parlent": "La prensa y la web hablan de ello",
  "Témoignages Exposants": "Exponer testimonios",
  "Témoignages Acheteurs": "Testimonios de compradores",
  "OpinionWay survey": "Encuesta de Opinionway",
  "Audience et visitorat": "Audiencia y visitorado",
  "Recrutement": "Reclutamiento",
  "Exposer": "Exponer",
  "Vendre": "Vender",
  "conditions générales de vente": "condiciones generales de venta",
  "FAQ Acheteur": "FAQ dell'acquirente",
  "FAQ Exposant": "Exposiciones a las preguntas frecuentes",
  "L'équipe": "El equipo",
  "Contacts": "Contactos",
  "Mentions légales": "Notas legales",
  "Informations Cookies": "Información de cookies",
  "Politique de confidentialité": "política de confidencialidad",
  "LES QUESTIONS": "LAS PREGUNTAS DE LOS USUARIOS",
  "Comment faire": "¿Cómo hacer para comprar un producto que me interesa?",
  "Cliquez sur": "Cliquez sur le produit qui vous intéresse dans Decofinder. Vous accédez en temps réel aux informations relatives au produit sélectionné",
  "Si le produit": "Si le produit est en vente sur Decofinder vous pouvez cliquer sur Acheter en ligne pour acheter le produit sur le site du fabricant ou de l'un de ses revendeurs",
  "Vous pouvez": "Vous pouvez également accéder au site du fabricant en cliquant sur Site web",
  "Vous souhaitez": "Vous souhaitez plus d'informations ? Cliquez sur Contact pour lui adresser un mail qui comportera le visuel du produit sélectionné",
  "Utilisez le commentaire": "Utilisez le commentaire du formulaire pour affiner votre demande",
  "Cliquez sur 2": "Cliquez sur Points de vente pour accéder à la liste des points de vente du produit",
  "Puis-je": "¿Puedo obtener la documentación de varios fabricantes de una sola vez?",
  "Oui, réalisez": "Oui, réalisez une sélection de produits (en cliquant sur liste d'envies) puis cliquez en haut de l'écran sur 'Demander la documentation'. Remplissez une seule fois le formulaire",
  "Chaque fabricant": "Chaque fabricant des produits sélectionnés recevra votre demande avec la photo des produits qui le concernent. Ce service est gratuit",
  "Comment faire 2": "¿Cómo hacer cuando el fabricante no vende al particular?",
  "Demandez-lui": "Pídale la lista de sus vendedores si no figura ya en su página de socio de Decofinder",
  "Les prix": "¿Los precios no aparecen siempre por qué?",
  "Nous les incitons": "Les incitamos, sin poder obligarles, a comunicar los precios al público aconsejados incluso cuando solo venden a distribuidores",
  "Le fabricant": "El fabricante no es español",
  "Le rôle": "El papel de Decofinder es representar la oferta de productos más completa, sin diferencia de países. Contacte con el fabricante por e-mail, fax o teléfono: dispone quizás de un vendedor en España y también de un servicio de exportación",
  "J'ai rempli": "He rellenado un formulario: ¿se comunican mis datos personales?",
  "Oui mais": "Oui mais aux seuls fabricants auxquels vous vous êtes adressés et aux partenaires de Decofinder si vous l'avez autorisé",
  "Je n'ai": "¿ No he encontrado el producto que buscaba, Decofinder puede ayudarme a encontrarlo ?",
  "Oui, précisez": "Sí, precísenos por email el producto buscado, haremos el resto"
}
