{
  "À propos": "A proposito",
  "Utile pour l'exposant": "Útil para el expositor",
  "Utile pour l'internaute": "Útil para el internauta",
  "La presse et le web en parlent": "La prensa y la web hablan de ello",
  "Témoignages Exposants": "Exponer testimonios",
  "Témoignages Acheteurs": "Testimonios de compradores",
  "OpinionWay survey": "Encuesta de Opinionway",
  "Audience et visitorat": "Audiencia y visitorado",
  "Recrutement": "Reclutamiento",
  "Exposer": "Exponer",
  "Vendre": "Vender",
  "conditions générales de vente": "condiciones generales de venta",
  "FAQ Acheteur": "FAQ dell'acquirente",
  "FAQ Exposant": "Exposiciones a las preguntas frecuentes",
  "L'équipe": "El equipo",
  "Contacts": "Contactos",
  "Mentions légales": "Notas legales",
  "Informations Cookies": "Información de cookies",
  "Politique de confidentialité": "política de confidencialidad",
  "LES QUESTIONS": "PREGUNTAS DE LOS PROFESIONALES",
  "Quels sont": "¿Cuáles son los formatos de imagen que se puede insertar?",
  "Format jpeg": "Formato Jpeg o gif (no TIFF) , perfil RVB (no CMJN), Tamaño: altura o ancho mínimo 600 pixels",
  "Certains produits": "Certains produits s'affichent en grand au milieu des recherches produits. ¿Por qué?",
  "Ce sont": "Ce sont les emplacements Premiums. Contactez notre service commercial pour plus d'informations. Mail & téléphone",
  "Comment améliorer": "¿Cómo mejorar la exposición de mis productos?",
  "Renseigner tous": "Rellene todos los campos de descripción de los productos (color, materiales, estilo, precio, etc...) permita a los internautas encontrarlos más fácilmente",
  "Puis-je": "¿Puedo poner los precios profesionales?",
  "Decofinder draine": "Decofinder trabaja el mayor público. Los precios son en consecuencia precios públicos aconsejados",
  "C'est aussi": "Es sobre la base de este precio público que un profesional juzgará si un producto es caro",
  "Faut-il": "¿Debo indicar los precios?",
  "La réponse": "¡La respuesta es SI!: el precio público aconsejado; si se puede entender que el fabricante deje a sus distribuidores la libertad de fijar ellos mismos sus precios, hay que entender primero al internauta: la ausencia de precio frena la compra",
  "Quel est": "¿Cuál es el orden de aparición de los productos?",
  "Par ordre": "Por orden de precio decreciente, los productos sin indicación de precio aparecen después",
  "Je souhaite": "Deseo poner un producto en promoción.",
  "Comment le": "¿Cómo hacerlo y se paga?",
  "Pour les adhérents": "En el Decopro, vaya a la pestaña 'productos', seleccione el producto que quiere promover, después, en el campo 'promoción' entre el nuevo precio y valide",
  "Je souhaite 2": "Je souhaite vendre mes produits mais je n'ai pas de site de vente en ligne. Comment faire ?",
  "Decofinder vous": "Decofinder vous propose de vendre vos produits directement sur la Marketplace",
  "Envoyez-nous": "Envoyez-nous un mail à e.commerce@decofinder.com pour avoir plus d'informations",
  "Puis-je 2": "¿Puedo publicar tantos comunicados de prensa como deseo?",
  "Oui, nous": "Sí, le aconsejamos utilizar frecuentemente este servicio que beneficia de un emplazamiento en primera página de la página y que aparece también en su página de socio",
  "Je n'ai": "No tengo tiempo de cargar mis productos en Decofinder",
  "Vous avez": "Vous avez la possibilité de charger vos produits en utilisant des flux",
  "C'est un moyen": "C'est un moyen simple et efficace de rentrer tous vos produits sur Decofinder",
  "Quelle est": "¿Cual es la duración del contrato?",
  "Tous nos": "Tous nos contrats sont mensuels, avec une durée d'engagement minimum de 12 mois",
  "Passé ce délai": "Pasado este plazo, puede rescindir en cualquier momento (por simple fax) con un aviso previo de tres meses (todo mes empezado es debido)",
  "Je ne vends": "Sólo vendo a profesionales",
  "Plus de": "Más del 50% de los expositores de Decofinder están en este caso",
  "N'oubliez pas": "No olvide que es el consumidor final quien compra su producto, incluso si se dirige a unos de sus revendedores",
  "Grâce à Decofinder": "Gracias a Decofinder, puede indicar que Ud sólo vende a los distribuidores publicando al mismo tiempo la lista actualizada en su página de socio",
  "Ils apprécieront": "Apreciará que le contacten los particulares que habrán podido descubrir sus productos en Decofinder",
  "J'ai déjà": "¿Ya tengo una página web, porqué mostrar también mis productos en Decofinder?",
  "Pour aller": "Para ir a su página web, es necesario conocerle o tener la suerte de encontrarle entre las primeras páginas de los buscadores para cada uno de sus productos",
  "Ce n'est": "Quizás no sea el caso. Internet es una red y su página sólo no bastará para atraer el conjunto de sus potenciales clientes",
  "Nous travaillons": "Trabajamos cada día el referenciamiento de nuestra página, facilitado por su audiencia y su popularidad, (varios miles de vínculos hacia Decofinder)",
  "De même": "De la misma manera que un folleto no tiene la misma función que las revistas de decoración, su empresa beneficiará de la audiencia, del posicionamiento y de las acciones marketing de Decofinder"
}
