{
    "À propos" : "A proposito",
    "Utile pour l'exposant" : "Útil para el expositor",
    "Utile pour l'internaute" : "Útil para el internauta",
    "La presse et le web en parlent" : "La prensa y la web hablan de ello",
    "À PROPOS DE DECOFINDER" : "Sobre decofinder",
    "Decofinder est depuis 1994 le salon en ligne de la décoration, de l'ameublement et du design. Decofinder a été créé pour permettre aux acheteurs -particuliers et professionnels- de trouver rapidement les produits, les entreprises et les documents qu'ils recherchent. Fantastique outil de découverte pour les acheteurs, il assure aussi aux entreprises une meilleure diffusion de leurs produits aux plans national et international, une plus grande profitabilité grâce à un accès à une clientèle additionnelle en phase d'acquisition ainsi qu'à de nouveaux marchés, un allongement des séries, une commercialisation plus rapide, plus directe et plus économique." : "Decofinder es, desde 1994, el salón en línea de la decoración, el mobiliario y el diseño. Decofinder ha sido creado para que los clientes -particulares y profesionales- puedan encontrar rápidamente los productos, las empresas y los documentos que buscan. Además de ser una fabulosa herramienta de exploración para los compradores, también asegura a las empresas una mejor difusión de sus productos en las escalas nacional e internacional, una mayor rentabilidad porque permite acceder a una clientela adicional en fase de compra y a nuevos mercados, prolongación de la vida útil de las series, así como una comercialización más rápida, directa y rentable.",
    "Le marché" : "El mercado",
    "Le marché de la décoration est composé de très nombreuses entreprises, souvent petites et qui communiquent peu. Notre constat est que dans 95% des cas, l'acheteur ignore le nom des fabricants des produits qu'il recherche. Cette réalité rend très difficile l'accès à leurs collections. C'est un fait : les entreprises du secteur manquent cruellement de notoriété, celle qui fait vendre tôt ou tard." : "El mercado de la decoración está formado por numerosas empresas, por lo general, pequeñas y con escasa comunicación. Hemos observado que en el 95% de los casos, el comprador ignora el nombre de los fabricantes de los productos que busca. Esta realidad hace que sea muy difícil acceder a sus colecciones. Es un hecho: las empresas del sector carecen brutalmente de notoriedad, que es con lo que se consigue vender tarde o temprano.",
    "L'acheteur recherche un objet précis : un canapé, une lampe à poser, une baignoire balnéo... Il souhaite voir et découvrir tous les produits qu'il peut acheter, accéder à leurs fabricants , aux points de vente. Decofinder lui apporte en un clic et en un temps record une offre riche et variée correspondant parfaitement à sa demande." : "El comprador busca un objeto concreto: un canapé, una lámpara de pie, una bañera de hidromasaje... Desea ver y descubrir todos los productos a su alcance, acceder a los fabricantes y los puntos de venta. Decofinder le permite, en un clic y tiempo récord, conocer una oferta rica y variada que encaja perfectamente con su demanda.",
    "Selon le sondage Opinionway, 67% des visiteurs de Decofinder sont en phase d'acquisition. Mais avant d'acheter, l'internaute doit faire le « tour du marché » pour se décider." : "Según la encuesta OpinionWay, el 67% de los usuarios de Decofinder están en fase de compra. Pero antes de comprar, el internauta debe 'dar una vuelta al mercado' para decidirse.",
    "Decofinder est utile car il présente sur un même site et en 5 langues tous les produits du secteur. Ces produits sont accessibles par mots-clés, par univers ou, lorsqu'on la connait, par marque. Ils sont triables par style, couleur, motif, designer et bien sûr par prix. l'internaute découvre ainsi des produits et des entreprises qu'il ne connaissait pas 5 min auparavant. [En savoir plus]" : "Decofinder es útil porque muestra en un único sitio y en 5 idiomas todos los productos del sector. A estos productos se accede por palabras clave, por páginas generales o, si se conoce, por marca. Se pueden filtrar por estilo, color, motivos, diseñador y, claro está, por precio. El internauta descubre así productos y empresas que no conocía hacía 5 minutos. [Más información]",
    "Utile pour l'entreprise" : "Útil para la empresa",
    "Parce qu'il est le pont entre l'offre et la demande, Decofinder est un véritable outil marketing pour les professionnels de la décoration. Exposer ses produits là où les clients les cherchent génère de nombreuses propositions d'affaire." : "Al ser el puente entre la oferta y la demanda, Decofinder es una verdadera herramienta de marketing para los profesionales de la decoración. Exponer los productos donde los clientes los buscan genera numerosas propuestas de negocio.",
    "Decofinder fait connaitre vos produits et votre entreprise à des millions d'internautes (3 millions en 2012) du monde entier (45% sont à l'export). Ces visiteurs sont des pros pour 28%. Les particuliers (72%) sont fortement CSP+, ciblés déco, et surtout en phase active d'acquisition. C'est l'assurance d'une plus grande notoriété et d'un chiffre d'affaire additionnel. [En savoir plus]" : "Decofinder da a conocer sus productos y su empresa a millones de internautas (3 millones en 2012) de todo el mundo (45% de exportación). El 28% de estos usuarios son profesionales. Los particulares (72%) corresponden a una categoría socio-profesional superior (CPS+), centrados en decoración y, sobre todo, en fase activa de compra. Esto garantiza una mayor notoriedad y un volumen de negocios adicional. [Más información]",
    "Un site valorisant" : "Un sitio favorecedor",
    "Decofinder présente ses exposants dans les meilleures conditions : visuels pleine page, descriptif entreprise, collections, nouveautés, liste des revendeurs, communiqués de presse, lien vers le site web. Plusieurs formules permettent une mise en avant particulière d'un produit ou d'une société." : "Decofinder presenta a sus expositores en las mejores condiciones: archivos de imagen y vídeo, página completa, descripción de la empresa, colecciones, novedades, lista de distribuidores, comunicados de prensa, enlace a la página web. Distintas fórmulas permiten destacar un producto o una empresa concreta.",
    "Un support riche et actualisé" : "Una asistencia rica y actualizada",
    "Decofinder référence tous les produits et toutes les entreprises de la décoration. Decofinder édite chaque semaine un dossier thématique. Decofinder est actualisé en temps réel grâce au Decopro où les exposants mettent à jour eux-mêmes leurs collections." : "Decofinder referencia todos los productos y todas las empresas de decoración. Decofinder edita semanalmente su archivo temático. Decofinder se actualiza en tiempo real gracia a Decopro, donde los expositores actualizan directamente sus colecciones.",
    "Incontournable depuis 1994, et diffusé en 5 langues (allemand, anglais, espagnol, français et italien) Decofinder réunit 3 millions de visiteurs annuels" : "Imparable desde 1994 y disponible en 5 idiomas (alemán, inglés, español, francés e italiano), Decofinder reúne a 3 millones de usuarios anuales:",
    "Audience & Visitorat" : "Público y usuarios",
    "28 % de professionnels, soit près d'1 000 000/an" : "28 % de profesionales, es decir, casi 1 millón/año",
    "45% de visiteurs à l'international, soit 1 350 000/an" : "45% de usuarios internacionales, es decir, 1,35 millones/año",
    "8% des visiteurs achètent immédiatement après avoir consulté Decofinder soit 240 000 transactions/an (Opinion Way)" : "8% de usuarios compran inmediatamente después de haber consultado Deconfinder, es decir, 240.000 transacciones/año (OpinionWay)",
    "10 millions de pages vues" : "10 millones de páginas vistas",
    "700 000 contacts d'exposants" : "700.000 contactos de expositores"
}