{
  "À propos": "A proposito",
  "Utile pour l'exposant": "Útil para el expositor",
  "Utile pour l'internaute": "Útil para el internauta",
  "La presse et le web en parlent": "La prensa y la web hablan de ello",
  "Témoignages Exposants": "Exponer testimonios",
  "Témoignages Acheteurs": "Testimonios de compradores",
  "OpinionWay survey": "Encuesta de Opinionway",
  "Audience et visitorat": "Audiencia y visitorado",
  "Recrutement": "Reclutamiento",
  "Exposer": "Exponer",
  "Vendre": "Vender",
  "conditions générales de vente": "condiciones generales de venta",
  "FAQ Acheteur": "FAQ dell'acquirente",
  "FAQ Exposant": "Exposiciones a las preguntas frecuentes",
  "L'équipe": "El equipo",
  "Contacts": "Contactos",
  "Mentions légales": "Notas legales",
  "Informations Cookies": "Información de cookies",
  "Politique de confidentialité": "política de confidencialidad",
  "DECOFINDER": "DECOFINDER : TÉMOIGNAGES UTILISATEURS",
  "Je tenais": "Quería agradecer y sobre todo felicitar al equipo de Decofinder por la creación de esta página web (el más fácil de utilizar y con más soltura para efectuar búsquedas entre todos los que he probado).",
  "Mlle Michaud": "Mlle Michaud Elsa 80230 St Valery sur Somme - Francia , Tienda de decoración",
  "Je tiens": "Quiero particularmente agradecer vuestra acogida telefónica, vuestro servicio, la claridad de vuestra página web, la ayuda que nos proporcionáis a través de la concepción de vuestra página web, el aspecto atractivo de vuestras páginas.Nos ayudáis realmente y si tuviese que ver conmigo, os reconocería de utilidad pública.Os deseo una buena continuación y sobre todo una larga vida.",
  "Myrène Stroup": "Myrène Stroup Service Auteuil Promotion 75116 Paris - Francia",
  "J’ai découvert": "He descubierto vuestra página web y estoy entusiasmada, es el primero que me sea verdaderamente útil. Faltan aun algunos precios, es una pena. Me siento obligada a compartir la felicidad que he tenido al recorrer vuestra página web, que me parece construida de una manera muy inteligente.",
  "Barbara Prod’homme": "Barbara Prod’homme 4, villa Georges Sand 75016 Paris - Francia",
  "Superbe site": "¡Magnífica página web y muy práctica! Encontré, a gran Velocidad (con mayúscula), la mayor parte de los muebles de mi primer apartamento: sofá, ducha, estores venecianos, sillas, mesa, bañera, cama...los sistemas de orientación del decofinder.com están muy bien concebidos y enseguida encontramos las marcas de los productos buscados. Entonces, gracias a los vínculos hipertextos hacia estas marcas, se puede efectuar un segundo nivel de búsqueda más afinado, y encontrar los puntos de distribución más próximos. Resumiendo, Decofinder realiza con eficacia lo que uno espera de él. ¡Enhorabuena!",
  "M Vahanian": "Vahanian Julien 16 rue COPERNIC 75116 - Francia",
  "Super beau": "Súper página web, sobretodo para nosotros los estudiantes de decoración interiorQuizás añadir más lámparas pero aparte de eso genial !!!",
  "Anonyme": "Anónimo",
  "Bravo! Que": "¡Enhorabuena! Sólo género bueno, las fichas consejos son serias y documentadas. Encontré consejos interesantes para la instalación de mi piscina no enterrada. Seguid así...",
  "Votre site": "Su página web es una muy buena herramienta de búsqueda, muy completa. Es excelente",
  "M Veyre": "Veyre Pierre 74940 Annecy-le-Vieux - Francia",
  "Je profite": "Aprovecho este espacio para felicitarles por la elección y la calidad de los productos presentados, así como la ergonomía de la página web.",
  "M Marcaire": "Marcaire Franck 75010 Paris - Francia",
  "Excellent site": "Excelente página web que tiene numerosos artículos. Los puntos fuertes son la clasificación muy pertinente, la posibilidad de pasar de un artículo en una gama o de un artículo a una colección de un diseñador determinado.Un matización : la ausencia de los precios en numerosos artículos",
  "M Colin": "Sr Colin Directeur Commercial 38920 - Francia",
  "Allez-vous": "Eccellente sito che a dei diversi e numerosi articoli. I punti forti sono la classifica molto pertinente , la possibilità di passare da un articolo ad una gamma o da un articolo ad una collezione di un certo designer. Un bemolle : l'assenza dei prezzi su dei numerosi articoli...",
  "Mme Noiret": "Sig. Colin Commercial Manager, 38920",
  "j'ai reçu": "He recibido correos electrónicos del proveedor Mathy-by-bols que se encuentra en Bélgica y que nunca habría encontrado sin vosotros.",
  "Mlle Grattepain": "Grattepain Isabelle Directrice Commerciale 14113 Cricqueboeuf - Francia",
  "Votre site 2": "Vuestra página web es rica en informaciones, gracias por estar ahí.",
  "M Roy": "Roy Michel photographe Colombes - Francia",
  "Votre site 3": "¡Su sitio web es formidable! Como responsables de una empresa de iluminación, mi compañero y yo buscamos sin cesar nuevos proveedores y ¡¡tenemos que felicitarles!! Gracias de nuevo y que tengan un buen día!",
  "Responsable d'une": "Responsable de la tienda",
  "Touchez à": "¡ No toquéis nada es perfecto! Para lo que buscaba, era excelente.",
  "Mlle Veronique": "Veronique Skrotzky, jefa de prensa"
}
