{
  "DECOFINDER UTILE": "DECOFINDER ÚTIL PARA EL EXPOSITOR",
  "Le bon": "Un buen volumen de ventas",
  "Lorsqu'elle est": "Cuando está en equilibrio, una empresa que aumenta su volumen de ventas un 5%, ve muy a menudo aumentar un 40% su beneficio.",
  "Quelques 'rappels'": "Algunos 'recordatorios' útiles : No sobreestimar su notoriedad",
  "Dans le": "En el sector del mobiliario decorativo, únicamente una decena de empresas se benefician de una notoriedad espontánea :Ikea, Habitat, Roche Bobois../.. Genevieve Lethu.",
  "Elles seules": "Sólamente ellas podrán buscarlas por su nombre.",
  "Malgré leur": "A pesar de su notoriedad estas empresas no pueden asegurar que su nombre será automáticamente asociado a los productos que proponen.",
  "Pour les": "Para las otras empresas (35.000 en Francia), si evidentemente son conocidas por sus clientes, sólo asegurando la visibilidad de sus productos podrán ser elegidas por nuevos compradores.",
  "S'il ne": "Si no basta con ver un producto para comprarlo, nunca nadie ha comprado un producto de decoración sin haberlo visto previamente.",
  "Même s'il": "Incluso si contacta con uno de sus distribuidores, no olvide que es el consumidor final el que compra sus productos. Enséñeselos.",
  "Même vos": "Incluso sus propios clientes no conocen todos los productos que podrían comprarles.",
  "Les cibles": "La clientela objetivo",
  "1 -Celle qui": "1 -El que asegura su volumen de ventas actual: sus clientes.",
  "2 -Celle qui 2": "2 -El que está en fase de compra y no le conoce.",
  "3 -Celle qui 3": "3 -El que es susceptible de convertirse en su cliente más tarde.",
  "Vos clients": "Sus clientes actuales",
  "Il importe": "Importa consolidar lo adquirido; fidelizar su clientela para aumentar (o mantener) su volumen de ventas o el importe medio de sus pedidos. No perder partes de mercado en beneficio de la competencia más activa.",
  "Acheteurs en": "Compradores en fase de compra",
  "Cette cible": "Este punto que no le conocen está demandando información: es el momento de mostrarle sus productos.",
  "C'est un": "Es un fenómeno nuevo: gracias a Internet el comprador puede ahora manifestar su necesidad y se espera a una respuesta pertinente en ese momento; no la víspera ni el día siguiente. Esta clientela adicional es nueva por una parte, extremadamente buscada por otra parte.",
  "Elle est": "Finalmente, es cada vez más numerosa. Y será siempre más rentable satisfacer las necesidades de un comprador que intentar provocarlas.",
  "Vos clients 2": "Sus clientes de mañana",
  "Les moyens": "Los medios con los cuales se disponía hasta entonces para tocar este punto se conocen: prensa (publicidad o informes redaccionales) y ferias (profesionales o no). Sus principales inconvenientes: su coste y sus consecuencias limitadas en el tiempo y difícilmente cuantificables. Pero tienen su especificidad y su utilidad.",
  "Pour les 2": "Por las mismas razones que los compradores en fase de compra, son cada vez más numerosos en utilizar Internet para preparar con calma sus compras futuras, la visita de una feria, etc.",
  "Le bon 2": "Un buen soporte de comunicación: Decofinder",
  "Conçu pour": "Concebido para satisfacer las necesidades de los compradores (ver Util para el comprador), su audiencia expresa su popularidad y la pertinencia de su aproximación. Útil para el comprador, DF es también útil para el expositor.",
  "DF facteur": "DF factor permanente de visibilidad y de notoriedad al lado de una clientela adicional, internacional y con alto poder adquisitivo.(ver Audiencia).",
  "vous touchez": "está en contacto con una buena clientela",
  "Grâce au": "Gracias a Decofinder, presente sus productos cada vez que un comprador busca un producto que Ud. fabrica. Decofinder permite a los internautas en fase de compra descubrir sus productos cuando no le conocían 5 min antes.",
  "des acheteurs": "compradores de calidad",
  "Les utilisateurs": "Los usuarios de Decofinder pertenecen a las categorías CSP+ (ver audiencia) y están buscando productos. Gracias a Decofinder, ya han dado la vuelta al mercado y han visto sus productos: cuando le contactan, están prácticamente decididos.",
  "vous fidélisez": "fidelice su red de vendedores",
  "Si, comme": "Si, como muchos, no vende a particulares y dispone de una red de revendedores, ¡ entonces ¡muestre sus productos a aquellos que pueden comprarlos! Indique en su página de socio 'Venta a los profesionales exclusivamente' y detalle la lista gratuitamente de sus revendedores con la dirección que serán contactados por compradores informados y decididos.",
  "votre site": "su página web gana en popularidad",
  "Chaque produit": "Cada producto presentado tiene dos vínculos externos hacia su página por ello su 'popularidad' aumenta sensiblemente y un su 'ranking' mejora en los buscadores.",
  "vous gagnez": "gana en notoriedad",
  "Votre nom": "Su nombre se visualiza sistemáticamente al mismo tiempo que la imagen del producto buscado.",
  "présence dans": "presencia en los informes redaccionales",
  "Vous êtes": "Se le contacta sistemáticamente y está presente durante la elaboración de nuestros informes temáticos redaccionales.",
  "vous avez": "tiene un contacto directo con el cliente",
  "Vos coordonnées": "Sus datos (dirección, exposición, teléfono, fax, e-mail) están claramente indicados. Su documentación electrónica (su página web) es accesible a partir de cada producto. Los formularios de demandas y de contactos rellenados en Decofinder le serán también transmitidos con la visualización de los productos seleccionados por el comprador.",
  "votre espace": "su espacio se personaliza, completo y modificable en línea.",
  "Votre nom 2": "Su nombre se encuentra encima de cada una de las visualizaciones de los productos.",
  "Pour chaque": "Para cada producto",
  "- Un zoom": "- Un zoom, una descripción y dos vínculos hacia su página web.",
  "- Un lien": "- Un vínculo hacia su página de socio con una visualización de página completa, dirección, colección, lista de revendedores, novedades, promociones, comunicados.",
  "Vous mettez": "Actualice en línea sin coste ni demora gracias al Decopro. Modifique Ud. mismo y muy fácilmente las informaciones de los productos y de la empresa",
  "vous avez 2": "reciba estadísticas mensuales",
  "Affichages, zoom": "Visualizaciones, zoom, producto por producto. Visualización de sus banners pequeños y grandes, número de accesos a su página de socio, a su web.",
  "des emplacements": "emplazamientos privilegiados para 'marcar la diferencia'",
  "Pour vos": "para sus productos estrella o estratégicos (Cabeceras de góndola General/Universo/Producto)para su empresa: banners pequeños y grandes",
  "un investissement": "una inversión muy pronto rentable",
  "Des formules": "Muy a menudo, el primer cliente basta para pagar un año de abono. Fórmulas de abono completas, flexibles y económicas."
}
