{
  "À propos": "In Bezug auf",
  "Utile pour l'exposant": "Nützlich für den Aussteller",
  "Utile pour l'internaute": "Útil para el internauta",
  "La presse et le web en parlent": "La prensa y la web hablan de ello",
  "Témoignages Exposants": "Zeugnis aufdecken",
  "Témoignages Acheteurs": "Käuferaussagen",
  "OpinionWay survey": "Opinionway -Umfrage",
  "Audience et visitorat": "Publikum und Besucher",
  "Recrutement": "Rekrutierung",
  "Exposer": "Exponieren",
  "Vendre": "Verkaufen",
  "conditions générales de vente": "Umsatzbedingungen",
  "FAQ Acheteur": "Käufer -FAQ",
  "FAQ Exposant": "FAQ aufdecken",
  "L'équipe": "Das Team",
  "Contacts": "Kontakte",
  "Mentions légales": "Impressum",
  "Informations Cookies": "Cookie -Informationen",
  "Politique de confidentialité": "Datenschutz-Bestimmungen",
  "LES QUESTIONS": "FRAGEN DER FACHLEUTE",
  "Quels sont": "Welche Bildformate muss ich für die Darstellung benutzen?",
  "Format jpeg": "Jpeg oder Gif Format (kein TIFF), RVB Profil (kein CMJN), Größe: Höhe oder Breite mind. 600 Pixel",
  "Certains produits": "Certains produits s'affichent en grand au milieu des recherches produits. Pourquoi ?",
  "Ce sont": "Ce sont les emplacements Premiums. Contactez notre service commercial pour plus d'informations. Mail & téléphone",
  "Comment améliorer": "Wie kann ich die Vorstellung meiner Produkte verbessern?",
  "Renseigner tous": "Füllen Sie alle Informationsfelder für das Produkt aus (Farbe, Material, Stil, Preis etc.), dadurch können die Internetbenutzer sie leichter finden",
  "Puis-je": "Kann ich auch die Preise für Fachleute angeben?",
  "Decofinder draine": "Decofinder richtet sich an ein breites Publikum. Die Preise sollten daher die empfohlenen Publikumspreise sein",
  "C'est aussi": "Anhand des Publikumspreises kann ein Fachmann sehen, wie teuer ein Produkt ist",
  "Faut-il": "Müssen die Preise angegeben werden?",
  "La réponse": "Die Antwort ist JA!: den Publikumspreis; wenn man bedenkt, dass der Hersteller es seinen Händlern überlässt, die Preise festzusetzen, muss man zuerst den Internetnutzer verstehen: falls keine Preisangabe vorhanden ist, wird ihn das abschrecken",
  "Quel est": "In welcher Reihenfolge werden die Produkte angezeigt?",
  "Par ordre": "Je nach Preis vom höchsten bis zum niedrigsten, Produkte ohne Preisangabe stehen ganz am Ende",
  "Je souhaite": "Ich möchte ein Produkt als Angebot hervorheben",
  "Comment le": "Wie kann ich das machen und muss ich dafür bezahlen?",
  "Pour les adhérents": "Pour les adhérents de la Marketplace, ce service est gratuit. Dans le Decopro, allez dans l'onglet « produits », sélectionnez le produit à promouvoir, puis, dans le champ « promotion » entrez le nouveau prix et validez",
  "Je souhaite 2": "Je souhaite vendre mes produits mais je n'ai pas de site de vente en ligne. Comment faire ?",
  "Decofinder vous": "Decofinder vous propose de vendre vos produits directement sur la Marketplace",
  "Envoyez-nous": "Envoyez-nous un mail à e.commerce@decofinder.com pour avoir plus d'informations",
  "Puis-je 2": "Kann ich so viele Pressemitteilungen herausgeben wie ich will?",
  "Oui, nous": "Ja, wir raten Ihnen, diesen Service regelmässig zu nutzen, der auf der ersten Seite der Webseite und auch auf Ihrer Partnerseite erscheint",
  "Je n'ai": "Wieviel kostet die Ausstellung eines Produkts bei Decofinder?",
  "Vous avez": "Vous avez la possibilité de charger vos produits en utilisant des flux",
  "C'est un moyen": "C'est un moyen simple et efficace de rentrer tous vos produits sur Decofinder",
  "Quelle est": "Wie lang ist die Vertragsdauer?",
  "Tous nos": "Tous nos contrats sont mensuels, avec une durée d'engagement minimum de 12 mois",
  "Passé ce délai": "Nach diesem Zeitraum können Sie das Abo jederzeit (per Fax) drei Monate vor Ablauf des Abos (jeder angefangene Monat wird berechnet) kündigen",
  "Je ne vends": "Ich verkaufe nur an Fachleute",
  "Plus de": "Mehr als 50% der Aussteller auf Decofinder sind in derselben Situation",
  "N'oubliez pas": "Vergessen Sie nicht, dass es der Endkunde ist, der Ihnen Ihr Produkt abkauft, selbst wenn er mit einem Ihrer Auslieferer Kontakt aufnimmt",
  "Grâce à Decofinder": "Dank Decofinder können Sie darauf hinweisen, dass Sie nur an Händler verkaufen, und gleichzeitig die aktualisierte Liste auf Ihrer Partnerseite angeben",
  "Ils apprécieront": "Sie werden sich freuen, auch von Privatkunden kontaktiert zu werden, die Ihre Produkte über Decofinder gefunden haben",
  "J'ai déjà": "Ich habe schon eine Webseite, warum soll ich mit meinen Produkten auch noch auf Decofinder inserieren?",
  "Pour aller": "Um auf Ihre Webseite zu gelangen müssen Sie bekannt sein oder das Glück haben, in den Suchmaschinen bei Ihren Produkten an erster Stelle genannt zu werden",
  "Ce n'est": "Das ist vielleicht nicht der Fall",
  "Nous travaillons": "Das Internet ist ein Netz und Ihre Webseite allein reicht nicht aus, um all Ihre potentiellen Kunden anzusprechen",
  "De même": "Wir arbeiten jeden Tag an der Ausschreibung unserer Webseite, die durch die Besucherzahlen und die Popularität vereinfacht wird (es gibt schon mehrere tausend Verbindungen zu Decofinder)"
}
