{
    "INFORMATIONS SUR":"INFORMATIONEN ÜBER COOKIES",
    "Qu'est-ce":"Was ist ein Cookie?",
    "Les cookies":"Cookies sind kleine Textdateien, die auf Ihrem Computer oder Gerät installiert werden, wenn Sie unsere Websites besuchen.",
    "Finalité des":"Zweck von Cookies",
    "Nous utilisons":"Wir verwenden Cookies, um Ihre Besuche und Einkäufe auf unseren Websites effizienter zu gestalten. Cookies ermöglichen es uns auch, die Navigation auf unseren Websites zu verbessern und Ihr Kaufverhalten zu verstehen.",
    "Notre utilisation":"Unsere Verwendung von Cookies",
    "Nous utilisons 2":"Wir verwenden Cookies, um:",
    "Mémoriser vos":"Ihre Anmeldeinformationen zu speichern.",
    "Vous identifier":"Sie zu identifizieren, wenn Sie sich auf unseren Websites anmelden.",
    "Mémoriser les":"Die Produkte, die Sie während einer Browsersitzung in Ihren Warenkorb gelegt haben, zu speichern, wenn Sie verschiedene Seiten besuchen, auf die Zahlungsseite zugreifen oder Ihre Sitzung beenden, bevor Sie Ihren Kauf abgeschlossen haben.",
    "Réunir des":"Informationen zu sammeln, die uns helfen, Werbung an Ihre Interessen anzupassen.",
    "Mémoriser vos 2":"Ihre Browserpräferenzen wie Sprache, Schriftgröße, Seitenlayout oder bevorzugte Farben zu speichern, um Ihnen das Surfen auf unserer Website schneller und einfacher zu gestalten.",
    "Collecter des":"Analyseinformationen zu sammeln, um beispielsweise die Anzahl der Besucher auf unseren Websites zu zählen und die Seiten zu identifizieren, die Sie am häufigsten besuchen. Die von uns gesammelten Analyse-Daten verwenden wir für Marketing- und Ressourcenplanungszwecke.",
    "Déterminer si":"Zu bestimmen, ob unsere Kunden und Besucher sich leicht an Änderungen an unseren Websites anpassen können.",
    "Informations collectées":"Durch Cookies gesammelte Informationen",
    "Les cookies 2":"Cookies helfen uns, Informationen darüber zu sammeln, wie Sie unsere Website nutzen. Wir speichern jedoch keine personenbezogenen Informationen in den Daten unserer Cookies, die Sie identifizieren könnten. Wir speichern lediglich eine eindeutige Sitzungs-ID, die uns dabei hilft, ein Benutzerprofil und Ihre Präferenzen bei Ihrem nächsten Besuch wiederzufinden.",
    "Types de":"Arten von Cookies",
    "Cookies de":"Sitzungs-Cookies - Diese Cookies werden temporär auf Ihrem Computer oder Gerät während einer Browsersitzung gespeichert. Sie werden am Ende der Browsersitzung von Ihrem Computer oder Gerät gelöscht.",
    "Cookies permanents":"Permanente Cookies - Diese Cookies bleiben länger auf Ihrem Computer. Permanente Cookies helfen uns, Sie zu erkennen, wenn wir wissen müssen, wer Sie für mehr als eine Browsersitzung sind.",
    "Gestion des":"Verwaltung von Cookies",
    "Le menu":"Die meisten Browser verfügen über Optionen, mit denen Sie Ihre Cookies verwalten können, indem Sie Ihre Cookie-Einstellungen einstellen oder konfigurieren. In der Regel bietet der Browser die Möglichkeit:",
    "d'afficher vos":"Cookies anzuzeigen.",
    "d'autoriser les":"Cookies zu erlauben.",
    "de désactiver":"Alle oder bestimmte Cookies zu deaktivieren.",
    "de désactiver 2":"Alle Cookies zu deaktivieren, wenn Sie Ihren Browser schließen.",
    "de bloquer":"Cookies zu blockieren.",
    "d'être informé":"Benachrichtigt zu werden, wenn ein Cookie empfangen wird.",
    "Veuillez noter":"Bitte beachten Sie, dass einige der Funktionsfunktionen unserer geschriebenen Datenwebsites (Notar wie den Kaufkorb, die Geste oder das Personal des Ordens) und die Risikonavigationstimmen, wenn Sie die Optionen von Ihrem Navigatur konfigurieren, einige der Funktionsfunktionen unserer schriftlichen Websites (Notar wie den Kaufkorb, die Geste oder das Bestellpersonal) wählen In allen Cookies werden Ihre Navigationspräferenzen in die abgeschlossene Navigatur gelöscht.",
    "Veuillez noter2":"Bitte noor, dass Sie die Navigatetur -Abstimmungsparameter nicht festgelegt haben, um Cookies abzulehnen. Das Nosing wird Cookies ausgeben, sobald Sie unsere Websites herstellen.",
    "Informations supplémentaires":"Zusätzliche Informationen zu Cookies",
    "Pour en":"Gießen Sie mehr über Cookies ein, laden wir sie zu unseren folgenden Seiten ein:",
    "www.allaboutcookies.org":"www.allaboutcookies.org",
    "http":"http://www.cnil.fr/vos-libertes/vos-traces/les-cookies/",
    "www.international":"www.international-chamber.co.uk/our-expertise/digitaleconomy"
}

