{
  "À propos": "In Bezug auf",
  "Utile pour l'exposant": "Nützlich für den Aussteller",
  "Utile pour l'internaute": "Útil para el internauta",
  "La presse et le web en parlent": "La prensa y la web hablan de ello",
  "Témoignages Exposants": "Zeugnis aufdecken",
  "Témoignages Acheteurs": "Käuferaussagen",
  "OpinionWay survey": "Opinionway -Umfrage",
  "Audience et visitorat": "Publikum und Besucher",
  "Recrutement": "Rekrutierung",
  "Exposer": "Exponieren",
  "Vendre": "Verkaufen",
  "conditions générales de vente": "Umsatzbedingungen",
  "FAQ Acheteur": "Käufer -FAQ",
  "FAQ Exposant": "FAQ aufdecken",
  "L'équipe": "Das Team",
  "Contacts": "Kontakte",
  "Mentions légales": "Impressum",
  "Informations Cookies": "Cookie -Informationen",
  "Politique de confidentialité": "Datenschutz-Bestimmungen",
  "MENTIONS LÉGALES": "IMPRESSUM",
  "Société": "Unternehmen",
  "Distrimart est": "Distrimart ist eine SAS mit einem Stammkapital von 250.000 Euro und hat ihren Hauptsitz in der 17 rue Chartran, 92200 Neuilly sur Seine, FRANKREICH. Sie ist im Handelsregister von Nanterre unter der Nummer B 399 699 099 eingetragen und wird von Herrn Yves MANCHEC als Präsident und CEO vertreten.",
  "Decofinder est": "Decofinder ist eine europäische Marke, die von Distrimart beim INPI registriert wurde. Die Einrichtung von Hyperlinks von Dritten zu Seiten, Bildern oder Dokumenten, die auf Decofinder-Servern veröffentlicht werden, kann eine Verletzung des Urheberrechts, einen Akt des Parasitismus oder der Verleumdung darstellen und erfordert eine vorherige schriftliche Genehmigung von Distrimart.",
  "Le site": "Die Website www.decofinder.com ist in Frankreich durch das Gesetz über geistiges Eigentum und im Ausland durch internationale Urheberrechtsabkommen geschützt.",
  "Protection des": "Datenschutz",
  "Conformément à": "Gemäß Artikel 34 des französischen Gesetzes 'Informatik und Freiheiten' vom 6. Januar 1978 haben Besucher oder Kunden der Website www.decofinder.com jederzeit das Recht, auf ihre Daten zuzugreifen, sie zu ändern, zu korrigieren und zu löschen.",
  "Le traitement": "Die Verarbeitung von personenbezogenen Daten durch Distrimart auf der Website www.decofinder.com wurde bei der CNIL unter der Nummer 1064213 gemeldet.",
  "La société": "Distrimart setzt alles daran, personenbezogene Daten vor Verlust, Schäden oder Veränderungen, Zerstörung, Missbrauch, unbefugter Offenlegung zu schützen.",
  "Par ailleurs": "Darüber hinaus setzt Distrimart SSL-Technologien für alle Zahlungsvorgänge ein, die direkt auf der Website von CIC durchgeführt werden. Distrimart verfügt zu keinem Zeitpunkt über die Bankdaten des Kunden und lehnt jede Übermittlung dieser Daten per E-Mail, Fax oder Telefon ab.",
  "Lien avec": "Verbindung mit Drittanbieter-Websites",
  "Les informations": "Die Informationen oder Kommentare auf den direkt oder indirekt mit den von Distrimart herausgegebenen Websites verbundenen Drittanbieter-Websites können nicht zu ihrer Verantwortung führen.",
  "Données du": "Website-Daten",
  "Distrimart prend": "Distrimart berücksichtigt die technischen Informationen seiner Lieferantenpartner zur Beschreibung der auf www.decofinder.com vermarkteten Produkte.",
  "Nous vous": "Wir bitten Sie, uns über unseren Kundenservice per E-Mail über offensichtliche Fehler zu informieren.",
  "Distrimart s'engage": "Distrimart verpflichtet sich, nach Kenntnisnahme bestmögliche Anstrengungen zu unternehmen, um Fehler oder Auslassungen so schnell wie möglich zu korrigieren."
}
