{
    "À propos" : "In Bezug auf",
    "Utile pour l'exposant" : "Nützlich für den Aussteller",
    "Utile pour l'internaute" : "Útil para el internauta",
    "La presse et le web en parlent" : "La prensa y la web hablan de ello",
    "À PROPOS DE DECOFINDER" : "Über Decofinder",
    "Decofinder est depuis 1994 le salon en ligne de la décoration, de l'ameublement et du design. Decofinder a été créé pour permettre aux acheteurs -particuliers et professionnels- de trouver rapidement les produits, les entreprises et les documents qu'ils recherchent. Fantastique outil de découverte pour les acheteurs, il assure aussi aux entreprises une meilleure diffusion de leurs produits aux plans national et international, une plus grande profitabilité grâce à un accès à une clientèle additionnelle en phase d'acquisition ainsi qu'à de nouveaux marchés, un allongement des séries, une commercialisation plus rapide, plus directe et plus économique." : "Decofinder ist seit 1994 DIE Online-Messe für Dekoration, Möbel und Design. Decofinder wurde geschaffen, damit potentielle Käufer - sowohl Privatpersonen als auch Fachleute aus der Branche - unkompliziert und schnell alle Produkte, Unternehmen und Dokumente finden, nach denen sie suchen. Diese fantastische Suchplattform für Käufer bietet jedoch auch den Unternehmen ungeahnte Vertriebsmöglichkeiten für ihre Produkte auf nationaler und internationaler Ebene, höhere Rentabilität dank direktem Kontakt zu zusätzlichen Kunden in der Kaufphase sowie die Erschließung von neuen Märkten, längere Serien und eine schnellere, direktere und wirtschaftlichere Vermarktung.",
    "Le marché" : "Der Markt",
    "Le marché de la décoration est composé de très nombreuses entreprises, souvent petites et qui communiquent peu. Notre constat est que dans 95% des cas, l'acheteur ignore le nom des fabricants des produits qu'il recherche. Cette réalité rend très difficile l'accès à leurs collections. C'est un fait : les entreprises du secteur manquent cruellement de notoriété, celle qui fait vendre tôt ou tard." : "Il mercato della decorazione è composto da tantissime aziende, spesso di piccole dimensioni e che comunicano poco. Abbiamo constatato che nel 95% dei casi l'acquirente ignora il nome dei produttori degli articoli che sta cercando. Questo rende molto difficile l'accesso alle loro collezioni. È un dato di fatto: le aziende del settore soffrono di una grave mancanza di notorietà, l'elemento che presto o tardi permette di vendere.",
    "L'acheteur recherche un objet précis : un canapé, une lampe à poser, une baignoire balnéo... Il souhaite voir et découvrir tous les produits qu'il peut acheter, accéder à leurs fabricants , aux points de vente. Decofinder lui apporte en un clic et en un temps record une offre riche et variée correspondant parfaitement à sa demande." : "Der Käufer sucht nach einem bestimmten Objekt: ein Sofa, eine Stehlampe, eine Whirlpoolwanne ... Er möchte alle Produkte sehen und entdecken, die er bei den jeweiligen Herstellern in den Geschäften auch kaufen könnte. Decofinder liefert ihm mit einem einzigen Klick und in Rekordzeit ein umfangreiches und vielfältiges Angebot, das perfekt auf die gestellte Suchanfrage abgestimmt ist.",
    "Selon le sondage Opinionway, 67% des visiteurs de Decofinder sont en phase d'acquisition. Mais avant d'acheter, l'internaute doit faire le « tour du marché » pour se décider." : "Laut einer Umfrage von OpinionWay, der Besucher von Decofinder in der Kaufphase. Aber vor dem Kauf muss sich der Internetnutzer auf dem Markt umsehen, um sich entscheiden zu können.",
    "Decofinder est utile car il présente sur un même site et en 5 langues tous les produits du secteur. Ces produits sont accessibles par mots-clés, par univers ou, lorsqu'on la connait, par marque. Ils sont triables par style, couleur, motif, designer et bien sûr par prix. l'internaute découvre ainsi des produits et des entreprises qu'il ne connaissait pas 5 min auparavant. [En savoir plus]" : "Hier kommt Decofinder ins Spiel, weil wir an einem einzigen Ort alle Produkte der Branche in fünf Sprachen präsentieren. Diese Produkte sind über Schlüsselwörter, Produktfamilien oder - wenn das Produkt bekannt ist - auch über die Marke abrufbar. Sie können nach Stil, nach Farbe, Motiv, Designer und natürlich auch nach Preis gefiltert und sortiert werden. Nebenbei entdeckt der Internetnutzer hier auch Produkte und Firmen, die er vor 5 Minuten noch nicht gekannt hat. [Mehr]",
    "Utile pour l'entreprise" : "Nützlich für Unternehmen",
    "Parce qu'il est le pont entre l'offre et la demande, Decofinder est un véritable outil marketing pour les professionnels de la décoration. Exposer ses produits là où les clients les cherchent génère de nombreuses propositions d'affaire." : "Al ser el puente entre la oferta y la demanda, Decofinder es una verdadera herramienta de marketing para los profesionales de la decoración. Exponer los productos donde los clientes los buscan genera numerosas propuestas de negocio.",
    "Decofinder fait connaitre vos produits et votre entreprise à des millions d'internautes (3 millions en 2012) du monde entier (45% sont à l'export). Ces visiteurs sont des pros pour 28%. Les particuliers (72%) sont fortement CSP+, ciblés déco, et surtout en phase active d'acquisition. C'est l'assurance d'une plus grande notoriété et d'un chiffre d'affaire additionnel. [En savoir plus]" : "Decofinder macht Ihre Produkte und Ihr Unternehmen Millionen von Internetnutzern (3 Millionen im Jahr 2012) aus der ganzen Welt bekannt (45 % Export). 28 % der Besucher kommen aus der Branche. Die restlichen 72 % Privatpersonen stammen vorwiegend aus gehobenen Bevölkerungsschichten (CSP+), die gezielt nach Dekorationsartikeln suchen und sich vor allem in der aktiven Kaufphase befinden. Ein Garant für einen gesteigerten Bekanntheitsgrad und vor allem für erheblich höhere Umsätze. [Mehr]",
    "Un site valorisant" : "Eine Website mit Mehrwert",
    "Decofinder présente ses exposants dans les meilleures conditions : visuels pleine page, descriptif entreprise, collections, nouveautés, liste des revendeurs, communiqués de presse, lien vers le site web. Plusieurs formules permettent une mise en avant particulière d'un produit ou d'une société." : "Decofinder präsentiert seine Aussteller unter besten Bedingungen: ganzseitige Bilder, Unternehmensbeschreibungen, Kollektionen, Neuheiten, Händlerlisten, Pressemeldungen, Links zur Website. Mehrere Optionen ermöglichen die Hervorhebung eines bestimmten Produktes oder eines Unternehmens.",
    "Un support riche et actualisé" : "Umfassender und aktueller Support",
    "Decofinder référence tous les produits et toutes les entreprises de la décoration. Decofinder édite chaque semaine un dossier thématique. Decofinder est actualisé en temps réel grâce au Decopro où les exposants mettent à jour eux-mêmes leurs collections." : "Decofinder listet alle Produkte und alle Unternehmen der Dekorationsbranche auf. Decofinder veröffentlicht jede Woche ein Themenverzeichnis. Und dank der Decopro Funktion, über die Aussteller ihre Kollektionen selbst aktualisieren können, wird Decofinder stets in Echtzeit aktualisiert.",
    "Incontournable depuis 1994, et diffusé en 5 langues (allemand, anglais, espagnol, français et italien) Decofinder réunit 3 millions de visiteurs annuels" : "Die seit 1994 nicht mehr wegzudenkende Decofinder-Plattform ist in 5 Sprachen (Deutsch, Englisch, Spanisch, Französisch und Italienisch) verfügbar und zählt 3 Millionen Besucher jährlich",
    "Audience & Visitorat" : "Kundenstamm & Besucher",
    "28 % de professionnels, soit près d'1 000 000/an" : "28 % Fachleute, d. h. rund 1.000.000/Jahr",
    "45% de visiteurs à l'international, soit 1 350 000/an" : "45% internationale Besucher, rund 1.350.000/Jahr",
    "8% de usuarios compran inmediatamente después de haber consultado Deconfinder, es decir, 240.000 transacciones/año (OpinionWay)" : "8% der Besucher kaufen sofort nach ihrem Besuch auf Decofinder, das sind 240.000 Transaktionen/Jahr (OpinionWay)",
    "10 millions de pages vues" : "10 Millionen aufgerufene Seiten",
    "700 000 contacts d'exposants" : "700.000 Ausstellerkontake"
}