{
    "DECOFINDER : TÉMOIGNAGES":"DECOFINDER : TÉMOIGNAGES UTILISATEURS",
    "Je tenais":"Ich möchte mich beim Team von Decofinder bedanken und ihm vor allem zu der Erstellung dieser Webseite gratulieren (die einfachste und am besten zu handhabende Webseite von allen, die ich bisher ausprobiert habe, um eine Suche durchzuführen).",
    "Mlle Michaud":"Frl. Michaud Elsa 80230 St Valery sur Somme, Boutique für Dekorationsartikel",
    "Je tiens":"Ich möchte Ihnen vor allem für Ihre telefonische Auskunft, Ihren Service, die einfache Bedienung Ihrer Webseite, die Hilfe, die Sie uns dank des Aufbaus Ihrer Webseite zukommen lassen und die Anziehungskraft Ihrer Webseiten danken. Sie helfen uns damit wirklich, und wenn es nur nach mir ginge, würde ich Sie zur gemeinnützigen Webseite erklären. Ich wünsche Ihnen weiterhin alles Gute und vor allem ein langes Bestehen.",
    "Myrène Stroup":"Myrène Stroup Service Auteuil Promotion 75116 Paris",
    "J’ai découvert":"Ich habe Ihre Webseite entdeckt und bin davon ganz begeistert, es ist die erste Seite, die mir wirklich etwas nutzt. Es fehlen noch ein paar Preisangabe, das ist schade. Ich muss Ihnen sagen, dass mit das Surfen auf Ihrer Webseite sehr viel Spaß gemacht hat, sie ist wirklich sehr intelligent aufgebaut.",
    "Barbara Prod’homme":"Barbara Prod’homme 4, villa Georges Sand 75016 Paris",
    "Superbe site":"Eine wunderbare und sehr praktische Webseite! Hier habe ich mit Lichtgeschwindigkeit einen Grossteil meiner Einrichtung für meine erste Wohnung gefunden: Sofa, Dusche, venezianische Vorhänge, Stühle, Tisch, Badewanne, Bett... die Weiterleitungsfunktionen auf decofinder.com sind sehr gut aufgebaut und man findet sehr schnelle die Marken der gesuchten Produkte. Dank der internen Seitenverbindungen kann man eine zweite, genauere Suche durchführen und die in der Nähe befindlichen Verkaufsstellen finden. Kurz gesagt, Decofinder macht wirklich genau, was man von ihm erwartet. Bravo!",
    "M Vahanian":"M Vahanian Julien 16 rue COPERNIC 75116",
    "Super beau":"Eine sehr schöne Webseite, vor allem für uns Studenten der Innendekoration. Vielleicht sollten noch mehr Lampen vorgestellt werden, aber ansonsten ist es super!!!",
    "Anonyme":"Anonym",
    "Bravo! Que":"Bravo! Es gibt nur Gutes hierzu zu sagen, die Beratungstexte sind fachlich und dokumentiert. Ich habe hier wertvolle Ratschläge für den Aufbau meines freistehenden Swimmingpools gefunden. Machen Sie weiter so.",
    "Votre site":"Ihre Webseite ist eine sehr gute Suchmaschine, sehr vollständig. Das ist hervorragend",
    "M Veyre":"Herr Veyre Pierre 74940 Annecy-le-Vieux",
    "Je profite":"Ich möchte die Gelegenheit ergreifen und mich hier eintragen, um Sie für die Auswahl und Qualität der vorgestellten Produkte und zu der Ergonomie der Webseite zu beglückwünschen.",
    "M Marcaire":"Herr Marcaire Franck 75010 Paris",
    "Excellent site":"Hervorragende Webseite mit sehr vielen Artikeln. Die herausragenden Eigenschaften liegen in der sehr passenden Aufteilung und der Möglichkeit, von einem Artikel zu einem Sortiment oder von einem Artikel in die Kollektion des angegebenen Designers zu gelangen. Ein kleiner Schwachpunkt: bei zahlreichen Artikeln fehlen die Preisangaben. .",
    "M Colin":"Herr Colin Directeur Commercial 38920",
    "Allez-vous":"Werden Sie so etwas Ähnliches wie Decofinder auch für die weibliche Modebranche ins Netz stellen? Eine Stilistin, die sehr von der geschäftlichen Wirkung von Decofinder beeindruckt ist.",
    "Mme Noiret":"Frau Noiret Isabelle Stilistin-Kreation von Kleidungsstücken 75015",
    "j'ai reçu":"Ich habe Emails des Händlers Mathy-by-bols in Belgien erhalten, den ich ohne Sie nie gefunden hätte",
    "Mlle Grattepain":"Frl. Grattepain Isabelle Kaufmännische Leiterin 14113 Cricqueboeuf",
    "Votre site 2":"Ihre Webseite enthält viele Informationen, danke, dass es sie gibt.",
    "M Roy":"Herr Roy Michel Fotograf Colombes",
    "Votre site 3":"Ihre Website ist wirklich großartig!!! Als Verantwortliche für ein Beleuchtungsgeschäft sind mein Kollege und ich ständig auf der Suche nach neuen Lieferanten und wir möchten Ihnen unser Kompliment aussprechen ... Nochmals vielen Dank und einen schönen Tag.",
    "Responsable d'une":"Manager eines Ladens",
    "Touchez à":"Verändern Sie nichts, es ist alles perfekt so! Für meine Suche war es hervorragend",
    "Mlle Veronique":"Frl. Veronique Skrotzky, Presseattaché"
}