{
  "À propos": "In Bezug auf",
  "Utile pour l'exposant": "Nützlich für den Aussteller",
  "Utile pour l'internaute": "Útil para el internauta",
  "La presse et le web en parlent": "La prensa y la web hablan de ello",
  "Témoignages Exposants": "Zeugnis aufdecken",
  "Témoignages Acheteurs": "Käuferaussagen",
  "OpinionWay survey": "Opinionway -Umfrage",
  "Audience et visitorat": "Publikum und Besucher",
  "Recrutement": "Rekrutierung",
  "Exposer": "Exponieren",
  "Vendre": "Verkaufen",
  "conditions générales de vente": "Umsatzbedingungen",
  "FAQ Acheteur": "Käufer -FAQ",
  "FAQ Exposant": "FAQ aufdecken",
  "L'équipe": "Das Team",
  "Contacts": "Kontakte",
  "Mentions légales": "Impressum",
  "Informations Cookies": "Cookie -Informationen",
  "Politique de confidentialité": "Datenschutz-Bestimmungen",
  "DECOFINDER UTILE": "DECOFINDER IST NÜTZLICH FÜR DEN KÄUFER",
  "L'acheteur face": "Die Erwartung des Käufers wird erfüllt",
  "Je cherchais": "Ich suchte schon lange Blumentöpfe",
  "Je ne": "Ich wusste nicht, was ich kaufen konnte.",
  "J'ignorais le": "Ich kannte die Namen der Hersteller nicht, dadurch stand ich vor einer praktisch unlösbaren Aufgabe.",
  "Je voulais": "Ich wollte so schnell wie möglich und wie jeder andere auch",
  "Voir en": "Zunächst einmal die Produkte sehen, die ich kaufen kann.",
  "Connaitre le": "Die Namen der Hersteller, die ich nicht kenne, erfahren.",
  "Savoir où": "Wissen, wo ich die Produkte, die mich interessieren, kaufen kann.",
  "Eviter de": "Nicht in alle Richtungen suchen müssen.",
  "Ne me": "Nur irgendwo hin fahren, wenn es auch sicher ist.",
  "J'ai essayé": "Ich habe es bei Google versucht...",
  "Google m'a": "Google hat 2 300 000 Seiten für mich gefunden...",
  "J'ai ouvert": "Ich habe die erste geöffnet und bin auf einen Jahresbericht einer Firmengruppe gestoßen, die dieses Produkt herstellt. Nach 7 Min. hatte ich zahlreiche Produkte gesehen, die meiner Suche nicht entsprachen, und ein einziges, das ich suchte... aber es gefiel mir nicht.",
  "Le deuxième": "Auf der zweiten geöffneten Webseite stieß ich auf einen Antiquitätenhändler.",
  "Le troisième": "Die dritte war die Homepage eines Sammlers.",
  "Au quatrième": "An vierter Stelle habe ich die Seite 'Blumentöpfe' von Decofinder angeklickt.",
  "J'ai pu": "Ich konnte mir sofort 125 Blumentöpfe in verschiedenen Ausführungen auf 5 Webseiten ansehen.",
  "Rien d'autre": "Nur die Produkte, die ich auch gesucht hatte. Endlich!",
  "J'ai zoomé": "Ich habe auf die, die mir gefielen, gezoomt.",
  "Le nom": "Der Name des Herstellers wurde unter jedem Foto deutlich angegeben, mit einem Klick habe ich die Adressangaben und die Händlerliste erhalten.",
  "Un autre": "Mit einem weiteren Klick gelangte ich auf ihre Webseite.",
  "Mon problème": "Da mein Problem so schnell gelöst war, habe ich noch ein weiteres Produkt gesucht, das meine Eltern interessierte.",
  "Pour obtenir": "Um Dokumentationen der ausgewählten Produkte zu erhalten (von vier verschiedenen Herstellern), musste ich nur ein einziges Formular ausfüllen. Ich habe meinen Eltern auch per Mail die bei Decofinder aufgelisteten Ratgeberseiten geschickt.",
  "Ayant comme": "Da ich vorhabe, im nächsten Jahr einen Kamin einbauen zu lassen und mich damit überhaupt nicht auskenne, habe ich mir das spezielle Dossier bei Decofinder angesehen.",
  "Je pourrais": "Ich kann die Seite mit meinem Mann noch einmal durchgehen und mit ihm über die verschiedenen Modelle und Zusatzteile reden...Ich habe Decofinder in meiner Favoritengruppe gespeichert.",
  "Analyse et": "Analyse und Antworten",
  "Le secteur": "Die Dekorationsbranche besteht aus einer sehr großen Anzahl von Unternehmen (mehrere Zehntausend), die insgesamt mehrere Millionen Produkte anbieten.",
  "Conséquence de": "Die Konsequenz dieser Angebots-'Atomisierung' ist, dass der spontane Bekanntheitsgrad der Unternehmen in dieser Branche sehr gering ist: in 9 von 10 Fällen kennt der Käufer den Namen des Herstellers nicht, hat ihn vergessen oder bringt ihn nicht mit den Produkten in Verbindung, die er sucht.",
  "L'acheteur a": "Der Käufer weiß allerdings, dass es zahlreiche Produkte auf dem Markt gibt, die ihn interessieren könnten.",
  "En réalité": "In Wirklichkeit kauft der Käufer erst, wenn er das Gefühl hat, dass er 'den Markt nach den gesuchten Produkten abgegrast hat', dann kann er sich anhand der Informationen in aller Ruhe entscheiden.",
  "Si 2": "Wenn 20% der Käufer von Dekorationsartikeln das Internet nutzen, liegt das daran, dass es das EINZIGE Medium ist, das ihnen alle Informationen liefert, und zwar zu dem Zeitpunkt, an dem sie sie brauchen.",
  "L'acheteur d'aujourd'hui": "Der Käufer von heute würde nicht verstehen, wenn die Hersteller ihm ihre Produkte nicht zu diesem bestimmten Zeitpunkt anbieten würden.",
  "Encore faut": "Die Antwort muss aber auch mit den Wünschen des Käufers übereinstimmen...",
  "L'acheteur ne": "Was der Käufer nicht möchte",
  "Qu'on lui": "Dass man ihm Badewannen, Handtuchtrockner oder Wandkacheln anbietet... wo er doch das Suchwort 'Badezimmerwandleuchte' eingegeben hat...",
  "Perdre du": "Viel Zeit dabei verlieren, auf verschlungenen Webseiten nach dem gewünschten Produkt zu suchen, und er will sich auch nicht den zahlreichen Aufbauten der Hersteller-Webseiten anpassen müssen.",
  "Avoir à": "Jede Menge Formulare ausfüllen, um eine Dokumentation zu erhalten.",
  "Qu'on lui 2": "Sich ein Unternehmen ansehen, das nicht das gewünschte Produkt anbietet.",
  "Voir toujours": "Immer dieselben Produkte auf unterschiedlichen Webseiten sehen.",
  "Ce qu'il": "Was der Käufer will",
  "Une réponse": "Eine schnelle, stichhaltige, erschöpfende, und bei einem Produkt, das einen hohen Dekorationswert hat, vor allem VISUELLE Antwort.",
  "Dans un": "Danach möchte er technische und preisliche Informationen erhalten und den Hersteller oder seine Händler kontaktieren.",
  "Ce qu'il 2": "Was der Käufer mag",
  "Un seul": "Eine einzige Webseite, um zu Hunderttausenden Produkten von Zehntausenden Unternehmen und Tausenden von der Redaktion ausgewählten Artikeln zu gelangen.",
  "Une ergonomie": "Ein funktioneller Aufbau, mit dem man sich sehr schnell anfreundet.",
  "Une offre-produits": "Ein reichhaltiges Produktangebot, aus allen Gegenden und in allen Ausführungen, das eine originelle Auswahl erlaubt.",
  "Qu'il recherche": "Ob er nun Produkte für sich, als Geschenk für seine Familie oder Freunde, einen Kunden, für sein Geschäft oder zur Vorbereitung eines Artikels sucht,der Nutzer hat dieselben Bedürfnisse und handelt laut einer identischen und universellen Vorgehensweise."
}
