{
  "À propos": "In Bezug auf",
  "Utile pour l'exposant": "Nützlich für den Aussteller",
  "Utile pour l'internaute": "Útil para el internauta",
  "La presse et le web en parlent": "La prensa y la web hablan de ello",
  "Témoignages Exposants": "Zeugnis aufdecken",
  "Témoignages Acheteurs": "Käuferaussagen",
  "OpinionWay survey": "Opinionway -Umfrage",
  "Audience et visitorat": "Publikum und Besucher",
  "Recrutement": "Rekrutierung",
  "Exposer": "Exponieren",
  "Vendre": "Verkaufen",
  "conditions générales de vente": "Umsatzbedingungen",
  "FAQ Acheteur": "Käufer -FAQ",
  "FAQ Exposant": "FAQ aufdecken",
  "L'équipe": "Das Team",
  "Contacts": "Kontakte",
  "Mentions légales": "Impressum",
  "Informations Cookies": "Cookie -Informationen",
  "Politique de confidentialité": "Datenschutz-Bestimmungen",
  "DECOFINDER UTILE": "DECOFINDER NÜTZLICH FÜR DEN AUSSTELLER",
  "Le bon": "Ein guter Umsatz",
  "Lorsqu'elle est": "Ein ausgeglichenes Unternehmen, das seinen Umsatz um 5% erhöht,erhöht oft auch seinen Gewinn um 40%.",
  "Quelques 'rappels'": "Einige nützliche 'Erinnerungen' : Seinen Bekanntheitsgrad nicht überschätzen",
  "Dans le": "In der Dekorationsmöbelbranche gibt es nur wenige Unternehmen, die einen spontanen Bekanntheitsgrad haben: Ikea, Habitat, Roche Bobois../.. Genevieve Lethu.",
  "Elles seules": "Nur sie können anhand ihrer Namen gesucht werden.",
  "Malgré leur": "Trotz ihres Bekanntheitsgrades können diese Unternehmen nicht sicher sein, dass ihr Name automatisch mit den Produkten, die sie anbieten, in Verbindung gebracht wird.",
  "Pour les": "Alle anderen Unternehmen (35.000 allein in Frankreich), auch wenn sie natürlich bei ihren Kunden bekannt sind, müssen ihre Produkte entsprechend darstellen, damit neue Käufer auf sie aufmerksam werden.",
  "S'il ne": "Es reicht nicht, ein Produkt zu sehen, um es zu kaufen, niemand kauft einen Dekorationsartikel, ohne ihn vorher gesehen zu haben.",
  "Même s'il": "Selbst wenn der Kunde mit einem Ihrer Händler Kontakt aufnimmt, dürfen Sie nicht vergessen, dass es der Endkunde ist, der Ihnen Ihre Produkte abkauft. Zeigen Sie sie ihm.",
  "Même vos": "Selbst Ihre eigenen Kunden kennen nicht alle Produkte, die sie bei Ihnen kaufen können.",
  "Les cibles": "Die Kundenzielgruppen",
  "1 -Celle qui": "1 - Die jenige, die für Ihren derzeitigen Umsatz sorgt: Ihre Kunden.",
  "2 -Celle qui 2": "2 - Die jenige, die kaufen möchte, die Sie aber nicht kennt.",
  "3 -Celle qui 3": "3 - Die jenige, die vielleicht später Ihre Kundengruppe werden wird.",
  "Vos clients": "Ihre derzeitigen Kunden",
  "Il importe": "Hierbei muss das schon Erreichte gefestigt werden; die Kundschaft muss erhalten bleiben, um den Umsatz oder den durchschnittlichen Warenkorb zu erhöhen (oder beizubehalten). Man darf keine Markanteile an aktivere Konkurrenten verlieren.",
  "Acheteurs en": "Käufer in der Kaufphase",
  "Cette cible": "Diese Zielgruppe kennt Sie bis jetzt noch nicht und benötigt daher Informationen: das ist der Moment, in dem Sie ihr Ihre Produkte zeigen können.",
  "C'est un": "Dies ist ein neues Phänomen: dank des Internets kann der Kunde jetzt seine Wünsche darlegen und erwartet in diesem gezielten Augenblick eine erschöpfende Antwort; nicht gestern und nicht morgen. Diese zusätzliche Kundschaft ist daher einerseits neu, andererseits sehr gezielt.",
  "Elle est": "Sie wird auch immer größer. Und es ist gewinnbringender, die Wünsche eines Kunden zu erfüllen, als seine Wünsche zu provozieren.",
  "Vos clients 2": "Ihre zukünftigen Kunden",
  "Les moyens": "Die Mittel, die bis jetzt genutzt werden konnten, um diese Zielgruppe anzusprechen, sind bekannt: Presse (Werbung oder Redaktionsarbeit) und Messen (für Fach- und Privatleute). Die wesentlichen Nachteile: die Kosten und die zeitlich beschränkten und schwer einschätzbaren Auswirkungen. Aber sie haben auch ihre besonderen Eigenschaften und ihren speziellen Nutzen.",
  "Pour les 2": "Diese Gruppe nutzt auch, genau wie die Kunden in der Kaufphase, immer mehr das Internet, um sich in aller Ruhe auf die Käufe vorzubereiten, eine Messe zu besuchen etc.",
  "Le bon 2": "Die richtige Unterstützung: Decofinder",
  "Conçu pour": "Entwickelt, um die Wünsche der Käufer zu erfüllen (siehe Nützlich für den Käufer), denn die Besucherquoten, sprechen eine deutliche Sprache über seine Popularität und die Stichhaltigkeit seines Angebots. Nützlich für den Käufer, doch DF ist auch nützlich für den Aussteller.",
  "DF facteur": "DF ist ein permanenter Faktor für Sichtbarkeit und Bekanntheit bei einem zusätzlichen, internationalen und mit hoher Kaufkraft ausgestatteten Kundenstamm.(siehe Quoten).",
  "vous touchez": "sprechen sie die richtige kundschaft an",
  "Grâce au": "Dank Decofinder sind Sie immer zur Stelle, wenn ein Kunde ein Produkt sucht, das Sie herstellen. Decofinder bietet kaufinteressierten Internetnutzern die Möglichkeit, Ihre Produkte anzusehen, obwohl sie Sie 5 Minuten zuvor noch gar nicht kannten.",
  "des acheteurs": "qualitätskäufer",
  "Les utilisateurs": "Die Benutzer von Decofinder gehören zu den Kategorien CSP+ (siehe Quoten) und sind auf der Suche nach Produkten. Dank Decofinder haben sie sich schon auf dem Markt umgesehen und Ihre Produkte gesehen: wenn sie Sie kontaktieren, haben sie sich praktisch schon entschieden.",
  "vous fidélisez": "sie binden ihr händlernetz stärker an sich",
  "Si, comme": "Wenn Sie wie viele andere nicht an Privatleute verkaufen oder ein Händlernetz haben, zeigen Sie trotzdem denjenigen Ihre Produkte, die sie kaufen können! Geben Sie auf Ihrer Partnerseite den Satz 'Nur Verkauf an Fachleute' an und stellen Sie die Liste Ihrer Händler ins Netz, die von den Käufern kontaktiert und ausgewählt werden können.",
  "votre site": "ihre webseite wird bekannter",
  "Chaque produit": "Jedes vorgestellte Produkte erhält zwei externe Verbindungen zu Ihrer Webseite, wodurch ein spürbarer Anstieg des 'Bekanntheitsgrades' und eine Verbesserung ihrer 'Position' in den Suchmaschinen entsteht.",
  "vous gagnez": "sie selbst werden bekannter",
  "Votre nom": "Ihr Name wird systematisch mit dem Bild des gesuchten Produkts angezeigt.",
  "présence dans": "präsent bei den redaktionsarbeiten",
  "Vous êtes": "Sie werden regelmäßig für die Ausarbeitung unserer redaktionellen Themendossiers kontaktiert und präsentiert.",
  "vous avez": "sie haben einen direkten kontakt mit dem kunden",
  "Vos coordonnées": "Ihre Adressangaben (Adressen, Show Room, Telefon, Fax, Email) werden deutlich angezeigt. Ihre elektronische Dokumentation (Ihre Webseite) kann von jedem Produkt aus angesteuert werden. Die auf Decofinder ausgefüllten Anfrage- und Kontaktformulare werden Ihnen auch mit der Darstellung der vom Kunden ausgewählten Produkte zugeschickt.",
  "votre espace": "ihr vorstellungsbereich ist persönlich, vollständig und kann online verändert werden.",
  "Votre nom 2": "Ihr Name steht unter jedem dargestellten Produkt.",
  "Pour chaque": "Jedes Produkt enthält",
  "- Un zoom": "- Einen Zoom, eine Beschreibung und zwei Verbindungen zu Ihrer Webseite.",
  "- Un lien": "- Eine Verbindung zu Ihrer Partnerseite mit ganzseitiger Darstellung, Adressangaben,",
  "Vous mettez": "Kollektion, Händlerliste, Neuheiten, Angeboten, Mitteilungen. Ohne Kosten und Zeitlimit stellen Sie Ihre Produkte dank Decopro ins Netz. Sie nehmen selbst und ganz einfach Veränderungen der Produkt- und Unternehmensangaben vor",
  "vous avez 2": "sie erhalten monatliche statistiken",
  "Affichages, zoom": "Darstellungen, Zoom, für jedes Produkt. Anzeige Ihrer Banderolen und Banner, Anzahl der Zugriffe auf Ihre Seite, auf Ihre Webseite.",
  "des emplacements": "begünstigte oder strategische positionen, die 'den unterschied'",
  "Pour vos": "für Ihre Hauptprodukte ausmachen (allgemeine Regalköpfe/Gattung/Produkt) für Ihr Unternehmen: Banderolen und Banner",
  "un investissement": "eine investition, die sich sehr schnell rentiert",
  "Des formules": "Meistens reicht schon der erste Kunde aus, um das Abonnement für ein Jahr zu bezahlen. Vollständige, flexible und ökonomische Abonnements-Angebote."
}
