{
    "LE WEB":"LE WEB ET LA PRESSE EN PARLENT",
    "On peut":"Man kann jetzt den Tisch oder das Geschirr seiner Träume im Internet finden, dank DecoFinder.'",
    "DecoFinder, tout":"DecoFinder, der gesamte Dekorationsmarkt.'",
    "Vous cherchez":"Sie suchen einen Couchtisch aus Eichenholz zwischen 300 und 1.500 Euro? Klicken Sie, und das entsprechende Foto erscheint. Klicken Sie erneut, und Sie erhalten die Adressangaben des Herstellers oder der Händler.'",
    "DecoFinder, le":"DecoFinder, die erste Dekorations-Webseite, die einen kompletten Überblick über den Markt bietet, ein regelrechtes Informations- und Dokumentationswerkzeug.'",
    "DecoFinder est":"DecoFinder ist die erste Webseite, auf der das vollständigste Angebot des Dekorations-Marktes zu finden ist, es reicht von Geschenkartikeln über Essgeschirr bis hin zu Einrichtungsgegenständen. Das muss man gesehen haben.'",
    "LE PLUS":"DIE GRÖSSTE DEKORATIONSWEBSEITE Es ist schwer, der Versuchung zu widerstehen: fast alle Designer (bekannte und weniger bekannte) sind hier zu finden...",
    "Site complet":"Eine vollständige Webseite zum Thema Dekoration, auf der man Produkte je nach Geldbeutel suchen kann, ein Forum besuchen kann und Informationen zu den Produkten und technische Tipps für die Dekoration erhält. Außerdem gibt es Adressen von spezialisierten Unternehmen und die Möglichkeit, bei diesen einen Katalog anzufordern.'",
    "Si vous":"Wenn Sie ein Freund von Dekorationen sind, sollten Sie auf dieser Webseite ein wenig herumstöbern, hier gibt es eine riesige Produktauswahl. Hier geht niemand mit leeren Händen raus.'",
    "Les grandes":"Die wichtigsten Tendenzen in Punkto Design, die Geschichte der Möbel und der Stile durch die Jahrhunderte, die besten derzeitigen Angebote... Die wichtigste Webseite für alle Liebhaber der Innendekoration, die über eine beeindruckende Artikel-Datenbank verfügt.'",
    "C'est LE":"DIE Dekorationswebseite schlechthin. Sie suchen Kacheln im Artdeco-Stil oder modern, einen Überzug für Ihr Sofa oder Vorhänge, eine italienische Töpferarbeit? DecoFinder ist unschlagbar bei allem, was mit dem Haus zusammenhängt, egal ob es um die Vorstellung von professionellen Messen oder um die neuesten Tendenzen auf dem Gebiet der Dekoration geht. Er bietet eine große Datenbank, in der 35.000 Unternehmen - alphabetisch und nach Kategorien geordnet, aufgeführt sind, Tausende von Produkten, die je nach Abteilung, Farbe, Stil, Preis und Material geordnet sind... Eine beeindruckende Auswahl und wichtige Informationen.'",
    "Faites votre":"Machen Sie Ihren virtuellen Weihnachtseinkauf: Er vereint Online-Verkäufer, die sich auf die Dekorationsbranche spezialisiert haben. Hier können Sie zahlreiche Geschenkideen einsehen.'",
    "L'ordinateur vous":"Dekorieren Sie alles neu dank Ihres Computers:",
    "Certain non":"'Gewisse nicht kommerzielle Webseiten wie 'DecoFinder' geben zahlreiche Tipps und funktionieren im Wesentlichen wie eine Datenbank, in der die wichtigsten Adressen im Internet nach Art des gesuchten Produkts aufgelistet sind. Ein Kunstwerk der Interaktivität: einige dieser Seiten bringen Sie direkt zu den Händlern, die Einrichtungsartikel nach individuellen Maßen anfertigen (Vorhänge, Sofas...).'",
    "DecoFinder, le 2":"DecoFinder, die Webseite , die es den Herstellern und Händlern ermöglicht, in der ganzen Welt bekannt zu werden. Wirklich praktisch.'",
    "Si vous 2":"Wenn Sie Ihre Inneneinrichtung verändern möchten gibt es dafür nur eine Adresse: DecoFinder mit seiner großen Datenbank.'",
    "Le hasard":"Wir finden die Artikel, von denen wir träumen, nicht immer durch Zufall, und doch gibt es sie. Um sie zu finden bietet DecoFinder einen neuen und einzigartigen Weg. Dieses System öffnet das größte Ausstellungsfenster, um Ihnen schnell das Dekorationsobjekt zu zeigen, das Sie suchen, und von dem Sie nicht wussten, dass es existiert! Ein Überblick über den gesamten Markt, noch dazu mit Fotos. Der Hersteller kann sicher sein, dass seine Produkte gesehen werden.'",
    "DecoFinder est 2":"DecoFinder ist ein Suchportal, das sich nur der Dekoration gewidmet hat. Hiermit können Sie ein Adressbuch nutzen, in dem 35.000 Adressen von Fachleuten der Einrichtungs- und Dekorationsbranche verzeichnet sind, die virtuelle Messe besuchen, auf der es Hunderttausende Produkte zu sehen gibt, die nach Gattung geordnet sind, und Zugang zur Datenbank sowie zu Themendossiers und Verbindungen erhalten. Sie können zum Beispiel Ihren zukünftigen Couchtisch in einer großen Auswahl von Stilen, Materialien und Preisspannen aussuchen, ohne in die Geschäfte gehen zu müssen!",
    "A noter":"Beachtenswert: Diese Webseite ist eine Suchmaschine mit mehreren Suchkriterien, damit man sowohl einen Handwerker, ein Unternehmen oder das Material finden kann, das Sie für Ihre Einrichtung benötigen.'",
    "Plus de":"Mehr als 100.000 Referenzen für Gegenstände, die für 35.000 Unternehmen stehen...",
    "DecoFinder est 3":"DecoFinder ist mehr eine Messe als ein Geschäft. Sie brauchen ein Sofa, Garteneinrichtungen, Lampen etc.? Die Webseite bietet eine riesige Produktauswahl nach Suchkriterien, damit Sie sich so schnell wie möglich über die Angebote informieren können. Wenn ein Käufer ein Produkt auswählt, erhält der Händler direkt seine Bestellung. Er kann auch das Sortiment seiner Lieblingsmarke durchgehen. Eine sehr praktische und gut gefüllte Webseite.'",
    "DecoFinder.com":"DecoFinder.com ist ein Suchportal für Dekorationsgegenstände, das Ihnen zunächst ein Adressbuch anbietet, in dem 35.000 Adressen von Herstellern, Handwerkern, Importeuren, Händlern, Innenarchitekten und Einrichtern... der Einrichtungs- und Dekorationsbranche verzeichnet sind. Dann finden Sie auf der virtuellen Messe fast 100.000 Produkte für die Hauseinrichtung, die nach Gattung geordnet sind: Möbel, Lampen, Essgeschirr, Badezimmer, Küche, Büro, Dekorationsprodukte etc. Nicht zu vergessen Hunderte von Artikeln, ein Terminkalender für Veranstaltungen auf dem Dekorationssektor, thematische Dossiers, eine Liste mit ausgewählten Verbindungen etc. Eine unglaublich informationshaltige Webseite. Ein Muss!'",
    "Le moteur":"Die Suchmaschine für die Dekoration: mehr als 100.000 Produkte von (fast) allen Designern.'",
    "L'annuaire de":"L'annuaire de DecoFinder permet de trouver les entreprises du secteur de la décoration et de l'ameublement : fabricants, artisans, distributeurs, architectes d'intérieur, etc. Un salon virtuel rassemble des produits classés par univers : mobilier, luminaires, arts de la table, salle de bain, cuisine, objets décoratifs, etc. Le site comporte également une base de connaissance, un agenda et des dossiers .'",
    "Plusieurs milliers":"Plusieurs milliers de produits entreprises de décoration, arts de la table, design... Fiches pratiques sur l'entretien, les styles, les matériaux...'",
    "Service en":"Service en ligne de la décoration, des arts de la table, du design et de l’ameublement. Plus de 100 000 produits sont recensés. Un moteur de recherche précis vous permettra de trouver l’objet de vos désirs.'",
    "Une base":"Une base de données de produits de décoration et d'objets d'intérieur. A visiter surtout pour la section 'La déco de A à Z', une sorte de petite encyclopédie en ligne de la décoration intérieure.'",
    "Le service":"Le service en ligne du secteur de la décoration, des arts de la table, du design et de l'ameublement. Boutique virtuelle composée de 38 Univers (luminaires, jardin, mobilier, tissus/rideaux etc.). Elle offre la possibilité de choisir le type de produit, le matériau de fabrication, le style ainsi que la couleur. A la fin de cette sélection, le site renvoit vers les exposants, informe du prix, de la livraison ou de l'adresse des revendeurs. Egalement la rubrique : déco de A à Z.'",
    "Un autre":"Un autre annuaire vient de se munir d'une adresse distincte. Et non pas un annuaire généraliste comme il en existe tant sur le Web : DecoFinder est dédié exclusivement à la décoration. Un annuaire répertoriant 35 000 adresses de fabricants, artisans, importateurs, distributeurs, architectes d'intérieur, agenceurs et autres artisans des secteurs de l'ameublement et de la décoration. Avec le salon virtuel, il s'agit de plus de 200 000 produits de décoration qui sont accessibles.'",
    "Portail de":"Portail de plusieurs magasins de décoration, désigners, architectes d'intérieur, artisans, salons professionnels. Recherche par produit ou par entreprise. Tout un abécédaire de la décoration, des senteurs au batik, de la porcelaine aux maisons de Haute-Savoie ou encore l'Art Déco. Commande en ligne possible.'",
    "Showroom de":"Showroom de la decoration, du design, de l'ameublement et des arts de la table.Des milliers de produits et d'entreprises, des rubriques pratiques, techniques et historiques.'"
    
}