{
    "DECOFINDER : TÉMOIGNAGES":"DECOFINDER : TÉMOIGNAGES EXPOSANTS",
    "Grâce à":"Dank Decofinder haben wir bemerkt, dass unsere Webseite in den wichtigsten europäischen Suchmaschinen hervorragend gelistet wird. Außerdem weiß France Astruc alles über den Dekorationsmarkt und die handelnden Personen.",
    "Frédéric Almaviva":"Frédéric Almaviva, Atelier Almaviva",
    "Ce que":"Was mir am Besten gefällt ist, dass Décofinder nicht nur im Bereich der Dekoration, sondern auch für die Einrichtung im Allgemeinen die am meisten aufgeführte Webseite ist. Jedes Mal, wenn ich daher etwas in dieser Richtung suche, gehe ich auf Decofinder, denn dort kann ich sicher sein, den idealen Hersteller oder wenigstens Suchansätze zu finden. Danke und bravo für diese komplette und seriöse Webseite für diese Branche.",
    "Marc Bonnet":"Marc Bonnet, Geschäftsleiter, Firma Moissonnier",
    "D'abord hésitante":"Ich war zunächst skeptisch, aber Decofinder hat mich überzeugt und ich muss heute zugeben, dass es mir gefällt, Informationsanfragen, die ich von Privatleuten oder Fachleuten aus Frankreich, Kanada, der Schweiz etc. bekomme, zu beantworten. Diese Anfragen nehmen sehr schnell konkrete Formen an. Ich habe mehr als 250 Abbildungen ins Netz gestellt, das ergibt 500 Verbindungen zu meinen eigenen Webseiten, und dank der Statistiken weiß ich, dass ein Großteil der Besucher über Decofinder zu mir findet. Das Team von Decofinder ist immer auf charmante und tatkräftige Weise zur Stelle..",
    "Nathalie Beaussart":"Nathalie Beaussart, Geschäftsdirektorin,  Théo des Collines & Globe Trotter",
    "Je suis":"Ich bin Designer und Hersteller von Stadtmöbeln und Dekorationsmöbeln in Calais. Im Oktober 2003 nahm die Serviceabteilung von Decofinder Kontakt mit mir auf. Der Nutzen dieses Angebots überzeugte mich, ich bin seit November desselben Jahres Kunde. Einige Wochen nach meiner Anmeldung erhielt ich einen Anruf eines amerikanischen Landschaftsgärtner, er hatte unter Google den Begriff Töpfe für Orangerie eingegeben, wurde auf Decofinder geleitet und weiter auf meine Partnerseite. Ich habe ihm sicTöpfe für Orangerie geschickt, die für einen seiner Kunden in North-Carolina bestimmt waren. Seitdem bekomme ich nicht nur regelmäßig Informationsanfragen und Kontaktaufnahmen, sondern ich mache zusätzliche Verkäufe, die ich sonst nie hätte machen können. Der amerikanische Landschaftsgärtner ist jetzt mein Agent in den USA.",
    "Etienne Wacheux":"Etienne Wacheux SARL - 62231 Coquelles",
    "Remerciements pour":"Vielen Dank für den Verkauf einer Kommode, ein zweiter Verkauf wird bald abgeschlossen werden",
    "Jean Decombredet":"Jean Decombredet  L'Isle sur la Sorgue",
    "J'ai parcouru":"Ich habe auf Ihrer Webseite gesurft und meine Informationen eingesehen: es ist sehr gut gemacht, klar, gut dargestellt, der Zugang zu den Daten ist einfach. Ich danke Ihnen, auch im Namen meines Unternehmens, und wünsche Ihrer Webseite ein langes Leben.",
    "Frédéric Cornali":"Frédéric Cornali, & Portes Reymond",
    "Les visiteurs":"Die Besucher von Decofinder, die meine Webseite besuchen, sind sehr zielgerichtete und interessierte Besucher.",
    "D.Goros, importateur":"D.Goros, Importeur",
    "Ce client":"Dieser Kunde sagte mir, dass er mich ohne Decofinder nie gefunden hätte.",
    "Yannick Herriot":"Yannick Herriot, künstlerischer Handwerker",
    "J'ai commencé":"Ich habe mit 10 Produkten angefangen. Mein erster Kunde zahlte mein Abonnement für 3 Jahre. Heute habe ich 100 Produkte mit 200 Verbindungen zu meiner Webseite; ein Großteil meiner Aktivität kommt jetzt durch Decofinder; man muss es einfach wagen.",
    "Pierre Lefers":"Pierre Lefers, Leiter",
    "J'ai réservé":"ich habe den Regalkopf für Heizkörperverkleidung reserviert: ich stehe bei Google an erster Stelle.",
    "M Dubois, fabricant":"M Dubois, Hersteller.",
    "Bravo pour":"Bravo für Ihre Online-Aktualisierungs-Funktion: es geht einfach und ist wirksam.",
    "Melle Rinaldi":"Melle Rinaldi, Webmaster",
    "Je n'y":"'Ich habe kaum daran geglaubt: ich muss heute eingestehen, dass ich die Informationsanfragen, die wie durch Zauberei bei mir eingehen, mit Freuden beantworte.",
    "Angèle Hermann":"Angèle Hermann, Betriebsleiter",
    "Un journaliste":"Ein Journalist bei der Zeitung Ouest France hat einen Artikel über mich geschrieben, nachdem er meine Werbemail für Gartenprodukte über Decofinder erhalten hat",
    "Jean Pierre":"Jean Pierre Menu",
    "Je pense":"Decofinder ist ein in der heutigen französischen Internet-Landschaft gut etabliertes Portal, daher denke ich, dass Mobalpa als Marktführer in seiner Branche gar keine andere Wahl bleibt, als seine Produkte in diesem Portal zu präsentieren. Decofinder bietet uns Legitimität im Interior Design und der Dekoration, alles Aspekte, die Bestandteil unseres Handwerks sind, die aber nicht unbedingt in das Bild, das man von einem Küchenplaner hat, hineinpassen. Das Portal bietet uns außerdem die Gelegenheit, unseren Bekanntheitsgrad im Bäder- und Sanitärsektor sowie im Maßmöbelbereich zu erweitern, Bereiche in denen der Verbraucher üblicherweise nicht sofort an Mobalpa denkt.",
    "Christophe Richard":"Christophe Richard, Chefmultimediaprojekte (Mobalpa)",
    "Le premier":"Der erste Kontakt mit Decofinder war sehr angenehm und professionell. Die Einrichtung unseres Firmenprofils und unserer Produkte auf der Website war ziemlich einfach. Mit tatkräftigem Support. Auch die Pflege und Aktualisierung der Produktblätter ist sehr einfach. Wir konnten in den letzten 8 Monaten zahlreiche Kontakte, Informationsanfragen und auch Verkäufe an Privatpersonen von nah und fern verzeichnen.",
    "Sylvie Viguie":"Sylvie Viguie, Store Manager St Louis"
}