{
    "LES QUESTIONS":"LES QUESTIONS DES PROFESSIONNELS",
    "Quels sont":"Quels sont les formats d'images que l'on peut insérer ?",
    "Format jpeg":"Format jpeg, gif ou tiff. Taille : hauteur ou largeur 600 pixels minimum",
    "Certains produits":"Certains produits s'affichent en grand au milieu des recherches produits. Pourquoi ?",
    "Ce sont":"Ce sont les emplacements Premiums. Contactez notre service commercial pour plus d'informations. Mail & téléphone",
    "Comment améliorer":"Comment améliorer l'exposition de mes produits ?",
    "Renseigner tous":"Renseigner tous les champs de description des produits (couleur, matériau, style, prix, etc.) permet aux internautes de les trouver plus facilement en utilisant les filtres",
    "Puis-je":"Puis-je mettre les prix professionnels ?",
    "Decofinder draine":"Decofinder draine le plus large public ; les prix sont en conséquence des prix publics conseillés",
    "C'est aussi":"C'est aussi sur la base de ce prix public qu'un professionnel jugera de la cherté d'un produit",
    "Faut-il":"Faut-il indiquer les prix ?",
    "La réponse":"La réponse est OUI ! Le prix public conseillé ; si l'on peut comprendre que le fabricant laisse à ses distributeurs la liberté de fixer eux-mêmes leurs prix, il faut comprendre d'abord l'Internaute : l'absence de prix peut simplement le rebuter",
    "Quel est":"Quel est l'ordre d'apparition des produits ?",
    "Par ordre":"Par ordre de prix décroissant, les produits sans indication de prix venant après",
    "Je souhaite":"Je souhaite mettre un produit en promotion",
    "Comment le":"Comment le faire et est-ce payant ?",
    "Pour les adhérents":"Pour les adhérents de la Marketplace, ce service est gratuit. Dans le Decopro, allez dans l'onglet « produits », sélectionnez le produit à promouvoir, puis, dans le champ « promotion » entrez le nouveau prix et validez",
    "Je souhaite 2":"Je souhaite vendre mes produits mais je n'ai pas de site de vente en ligne. Comment faire ?",
    "Decofinder vous":"Decofinder vous propose de vendre vos produits directement sur la Marketplace",
    "Envoyez-nous":"Envoyez-nous un mail à e.commerce@decofinder.com pour avoir plus d'informations",
    "Puis-je 2":"Puis-je faire paraître autant de communiqués de presse que je le souhaite ?",
    "Oui, nous":"Oui, nous vous conseillons d’utiliser fréquemment ce service qui bénéficie d'un emplacement sur la Une de Decofinder et qui apparaît aussi sur votre page partenaire",
    "Je n'ai":"Je n'ai pas le temps de rentrer mes produits, comment faire ?",
    "Vous avez":"Vous avez la possibilité de charger vos produits en utilisant des flux",
    "C'est un moyen":"C'est un moyen simple et efficace de rentrer tous vos produits sur Decofinder",
    "Quelle est":"Quelle est la durée du contrat de référencement des produits ?",
    "Tous nos":"Tous nos contrats sont mensuels, avec une durée d'engagement minimum de 12 mois",
    "Passé ce délai":"Passé ce délai, vous pouvez résilier à tout moment avec un préavis de trois mois (tout mois commencé étant dû)",
    "Je ne vends":"Je ne vends qu'aux professionnels",
    "Plus de ":"Plus de 50% de nos exposants sont dans ce cas",
    "N'oubliez pas":"N'oubliez pas que c'est le consommateur final qui achète vos produits, même s'il s'adresse à l'un de vos dépositaires",
    "Grâce à Decofinder":"Grâce à Decofinder, vous pouvez indiquer que vous ne vendez qu'aux distributeurs tout en publiant leur liste sur votre page partenaire",
    "Ils apprécieront":"Ils apprécieront d'être contactés par les particuliers qui auront pu découvrir vos produits dans Decofinder",
    "J'ai déjà":"J'ai déjà un site, pourquoi faire paraître mes produits sur Decofinder ?",
    "Pour aller":"Pour aller sur votre site, il faut vous connaître ou avoir la chance de vous trouver sur les premières pages des moteurs pour chacun de vos produits",
    "Ce n'est":"Ce n'est peut-être pas le cas.", 
    "Nous travaillons":"Nous travaillons chaque jour le référencement de notre site, lequel est facilité par son audience et par sa popularité",
    "De même":"De même qu'une brochure ne remplit pas la fonction des revues de décoration, votre entreprise bénéficiera de l'audience, du positionnement et des actions marketing de Decofinder"


}