{
    "DECOFINDER RECRUTE":"DECOFINDER RECRUTE",
    "Distrimart":"Distrimart",
    "Fondé en":"Fondé en 1994, Distrimart propose un ensemble de services aux entreprises de la décoration et de l'habitat et édite les sites correspondants :",
    "Decofinder.com":"Decofinder.com « le salon en ligne de la décoration et de l'ameublement",
    "Agendadecodesign.com":"Agendadecodesign.com « l'agenda en ligne des manifestations de la déco et du design",
    "DecoProfiles.com":"DecoProfiles.com « le spécialiste de l'e-mailing ciblé déco ",
    "Finexport.eu":"Finexport.eu « toutes les aides économiques pour les entreprise de la déco",
    "Decoprivate.com":"Decoprivate.com (en construction) « les ventes privées ciblées déco",
    "Vous êtes":"Vous êtes motivé pour travailler dans une entreprise leader dans son secteur, nous vous proposons de venir partager notre enthousiasme et nos valeurs.",
    "Candidatures spontanées":"Candidatures spontanées",
    "Distrimart offre":"Distrimart offre en permanence de nouvelles opportunités. N'hesitez pas à nous faire parvenir votre candidature et à nous faire part de vos motivations à :",
    "recrutement@distrimart":"recrutement@distrimart.fr",
    "Nos offres":"Nos offres en cours",
    "Commercial conseil":"Commercial conseil Finexport - Mars 2023",
    "Type de 2":"Type de contrat : CDI",
    "Temps de":"Temps de travail : Durée légale",
    "Profil principal":"Profil principal : Commercial",
    "PRÉSENTATION SOCIÉTÉ":"PRÉSENTATION SOCIÉTÉ",
    "DESCRIPTION DE":"DESCRIPTION DE LA MISSION",
    "Finexport estationur":"Finexport est un département de Distrimart qui étudie l'éligibilité des entreprises françaises du secteur de la décoration et de l'ameublement aux aides financières ou fiscales existantes et leur propose de monter pour leur compte les dossiers correspondants.",
    "Vous serez":"Vous serez chargé de proposer à une base de données existante de PME-PMI de les accompagner dans l'identification de gisements d'économies en matière d'aides publiques et privées (subventions, crédits d'impôts, aides régionales...)",
    "PROFIL":"PROFIL",
    "Issu(e) d'une":"Issu(e) d'une formation Commerciale, ( juridique et comptable appréciés), vous justifiez d'une expérience significative d'au moins 2 ans dans la vente de services à forte valeur ajoutée auprès de décideurs importants de type DG/PDG/DAF.",
    "Autonome, doté":"Autonome, doté d'un bon sens relationnel, vous avez le goût du challenge, vous possédez une excellente culture économique, vous maîtrisez la négociation commerciale auprès d'interlocuteurs de haut niveau et vous assurez un reporting régulier de vos actions et résultats.",
    "Localisation du":"Localisation du poste à pouvoir : Levallois Perret",
    "Niveau d'études":"Niveau d'études min. requis : Bac+4/5",
    "Diplôme":"Diplôme : Ecole de commerce ou licence de droit , école de gestion de patrimoine",
    "Niveau d'expérience":"Niveau d'expérience min. requis : 2 ans",
    "Rémunération":"Rémunération : Salaire mensuel fixe + variable motivant sur objectif.",
    "Merci d'envoyer":"Merci d'envoyer CV avec photo et lettre de motivation à l'adresse suivante en indiquant dans l'objet du mail Finex : recrutement@distrimart.fr",
    "Commercial bilingue":"Commercial bilingue allemand - Mars 2023",
    "Profil principal 2":"Profil principal : commercial bilingue allemand",
    "Fondé en 1":"Fondé en 1994, Distrimart propose un ensemble de services aux entreprises de la décoration et de l'habitat et édite les sites correspondants : Decofinder.com, Agendadecodesign.com, DecoProfiles.com, AnticFinder.com, Finexport.eu, Decoprivate.com (en construction)",
    "DSECRIPTION DE":"DSECRIPTION DE LA MISSION",
    "Decofinder est":"Decofinder est le salon en ligne international de la décoration et de l'habitat et propose le référencement d'articles de décoration sur Internet.",
    "Vous serez 2":"Vous serez chargé(e) de vendre et de présenter cet outil à des entreprises germanophones",
    "Issu(e) d'une 2":"Issu(e) d'une formation commerciale, vous justifiez d'une expérience significative d'au moins 2 ans dans la vente de services à forte valeur ajoutée.",
    "Autonome, doté(e)":"Autonome, doté(e) d'un bon sens relationnel, vous avez le goût du challenge, vous maîtrisez la négociation commerciale auprès d'interlocuteurs de haut niveau et vous assurez un reporting régulier de vos actions et résultats.",
    "Vous êtes 2":"Vous êtes parfaitement bilingue allemand",
    "Niveau d'études 2":"Niveau d'études min. requis : Bac+2/3",
    "Diplôme 2":"Diplôme : Ecole de commerce ou équivalent",
    "Merci d'envoyer 2":"Merci d'envoyer CV avec photo et lettre de motivation à l'adresse suivante en indiquant dans l'objet du mail DFDE : recrutement@distrimart.fr",
    "Commercial bilingue 2":"Commercial bilingue anglais - Mars 2023",
    "Profil principal 3":"Profil principal : commercial bilingue anglais",
    "Vous serez 3":"Vous serez chargé(e) de vendre et de présenter cet outil à des entreprises anglophones",
    "Vous êtes 3":"Vous êtes parfaitement bilingue anglais.",
    "Merci d'envoyer 3":"Merci d'envoyer CV avec photo et lettre de motivation à l'adresse suivante en indiquant dans l'objet du mail DFGB : recrutement@distrimart.fr",
    "Stage chef":"Stage chef de publicité - Mars 2023",
    "Type de":"Type de contrat : Stage pouvant déboucher sur un CDI",
    "Votre mission":"Votre mission consiste à rechercher des annonceurs pour le Site Decofinder. A ce titre :",
    "Vous élaborez":"Vous élaborez les plans média : choix des supports, simulation de plan, évaluations performances...,",
    "Vous assurez":"Vous assurez la confirmation des plans média et leur négociation,",
    "Vous établissez":"Vous établissez et vous maintenez des relations étroites avec les supports couramment utilisés,",
    "Vous participez":"Vous participez à la réalisation des documents de présentation (planning, note de synthèse, recommandations, études média...).",
    "De formation":"De formation supérieure, vous avez une bonne connaissance du secteur média et de la négociation d'espaces publicitaires. Vous avez une excellente vision stratégique des médias. De plus, l'approche marketing et plurimédias vous est familière. Votre excellent relationnel est évident, vous êtes doté(e) d'un excellent état d'esprit, vous aimez travailler en équipe. Autonome et organisé(e), vous êtes force de proposition et vous avez un réel sens du service client.",
    "Diplôme 3":"Diplôme : Ecole de commerce ou de publicité",
    "Rémunération 2":"Rémunération : Stage conventionné à hauteur de 450€ par mois.",
    "Merci d'envoyer 4":"Merci d'envoyer CV avec photo et lettre de motivation à l'adresse suivante en indiquant dans l'objet du mail Pub : recrutement@distrimart.fr"

}