{
    "DECOFINDER : TÉMOIGNAGES":"DECOFINDER : TÉMOIGNAGES UTILISATEURS",
    "Je tenais":"Je tenais à remercier et surtout à féliciter l'équipe de Décofinder pour la création de ce site (le plus facile et le plus convivial d'utilisation pour effectuer des recherches parmi tous ceux que j'ai essayé d'utiliser).",
    "Mlle Michaud":"Mlle Michaud Elsa 80230 St Valery sur Somme, Boutique de décoration",
    "Je tiens":"Je tiens particulièrement à vous remercier pour votre accueil téléphonique, votre service, la clarté de votre site, l'aide que vous nous fournissez au travers de la conception de votre site, l'aspect attractif de vos pages. Vous nous aidez réellement et si cela ne tenait qu'à moi, je vous reconnaîtrais d'utilité publique. Je vous souhaite une bonne continuation et surtout une très longue vie.",
    "Myrène Stroup":"Myrène Stroup Service Auteuil Promotion 75116 Paris",
    "J’ai découvert":"J’ai découvert votre site et je suis enthousiasmée, c'est le premier qui me soit vraiment utile.Il manque encore quelques prix, c'est dommage Je ne peux m'empêcher de vous faire part du bonheur que j'ai eu à parcourir votre site, que je trouve très intelligemment construit.",
    "Barbara Prod’homme":"Barbara Prod’homme 4, villa Georges Sand 75016 Paris",
    "Superbe site":"Superbe site et très pratique! J'y ai trouvé, à vitesse grand V, la majeure partie de l'ameublement de mon premier appartement: canapé, douche, stores vénitiens, chaises, table, baignoire, lit...les systèmes d'orientation de decofinder.com sont très bien conçus et on tombe rapidement sur les marques des produits recherchés. Alors, grâce aux liens hypertextes vers ces marques, on peut effectuer un deuxième niveau de recherche plus fin, et trouver les points de distribution les plus proches. En bref, Decofinder fait très efficacement ce qu'on attend de lui. Bravo!",
    "M Vahanian":"M Vahanian Julien 16 rue COPERNIC 75116",
    "Super beau":"Super beau site surtout pour nous les étudiants de décoration intérieure Peut-être ajouter plus de lampes mais a part ça c'est génial!!!",
    "Anonyme":"Anonyme",
    "Bravo! Que":"Bravo! Que du bon, les fiches conseils sont sérieuses et documentées. J'ai trouvé des conseils précieux sur l'installation de ma piscine hors sol. Continuez comme ça...",
    "Votre site":"Votre site est un très bon outil de recherche, très complet. C'est excellent.",
    "M Veyre":"M Veyre Pierre 74940 Annecy-le-Vieux",
    "Je profite":"Je profite de cet espace pour vous féliciter pour le choix et la qualité des produits présentés, ainsi que l'ergonomie du site.",
    "M Marcaire":"M Marcaire Franck 75010 Paris",
    "Excellent site":"Excellent site qui a de très nombreux articles. Les points forts sont le classement très pertinent, la possibilité de passer d'un article à une gamme ou d'un article à une collection d'un designer donné.Un bémol : l'absence des prix sur de nombreux articles.",
    "M Colin":"M Colin Directeur Commercial 38920",
    "Allez-vous":"Allez-vous faire l'équivalent de Decofinder dans le secteur de la mode féminine?Une styliste intéressée par l'efficacité commerciale de Decofinder.",
    "Mme Noiret":"Mme Noiret Isabelle styliste-création de vêtements 75015",
    "j'ai reçu":"j'ai reçu des mails du fournisseur Mathy-by-bols qui se trouve en Belgique et que je n'aurais jamais trouvé sans vous.",
    "Mlle Grattepain":"Mlle Grattepain Isabelle Directrice Commerciale 14113 Cricqueboeuf",
    "Votre site 2":"Votre site est riche en informations, merci d'exister.",
    "M Roy":"M Roy Michel photographe Colombes",
    "Votre site 3":"Votre site est formidable !!! Etant responsable d'un magasin de luminaires, ma collègue et moi-même sommes sans cesse à la recherche de nouveaux fournisseurs et vraiment nous tenons à vous féliciter... Merci encore et bonne journée",
    "Responsable d'une":"Responsable d'une boutique",
    "Touchez à":"Touchez à rien c'est parfait ! Pour ce Que je recherchais, c'était excellent.",
    "Mlle Veronique":"Mlle Veronique Skrotzky attachée de presse"
}