{
    "DECOFINDER UTILE":"DECOFINDER UTILE POUR L'EXPOSANT",
    "Le bon":"Le bon Chiffre d'Affaires",
    "Lorsqu'elle":"Lorsqu'elle est à l'équilibre, une entreprise qui augmente son chiffre d'affaire de 5%, voit bien souvent son profit augmenter de 40%.",
    "Quelques 'rappels'":"Quelques 'rappels' utiles : Ne pas surestimer sa notoriété",
    "Dans le":"Dans le secteur de l'ameublement décoratif, seules une dizaine d'entreprises bénéficient d'une notoriété spontanée : Ikea, Habitat, Roche Bobois../.. Genevieve Lethu .",
    "Elles seules":"Elles seules pourront être recherchées par leur nom.",
    "Malgré leur":"Malgré leur notoriété ces entreprises ne peuvent être assurées que leur nom sera automatiquement associé aux produits qu'elles proposent.",
    "Pour les":"Pour les autres entreprises (35 000 en France), si elles sont évidemment connues de leurs clients, ce n'est qu'en assurant la visibilité de leurs produits qu'elles pourront être choisies par de nouveaux acheteurs.",
    "S'il ne":"S'il ne suffit pas de voir un produit pour l'acheter, jamais personne n'a pu acheter le moindre produit de décoration sans l'avoir vu au préalable.",
    "Même s'il":"Même s'il s'adresse à un de vos distributeurs, n'oubliez pas que c'est le consommateur final qui achète vos produits. Montrez-les lui.",
    "Même vos":"Même vos propres clients ne connaissent pas tous les produits qu'ils pourraient vous acheter.",
    "Les cibles":"Les cibles de clientèle",
    "Celle qui":"1 -Celle qui assure votre chiffre d'affaires actuel : vos clients.",    
    "Celle qui 2":"2 -Celle qui est en phase d'achat et qui ne vous connaît pas.",   
    "Celle qui 3":"3 -Celle qui est susceptible de devenir votre client plus tard.",
    "Vos clients":"Vos clients actuels",
    "Il importe":"Il importe de consolider l'acquis; fidéliser sa clientèle pour augmenter (ou maintenir) son chiffre d'affaire ou panier moyen",
    "Ne pas":"Ne pas perdre de parts de marché au profit d'un concurrent plus actif",
    "S'agissant d'un":"S'agissant d'un réseau de distribution, le fidéliser c'est lui faire connaître les produits qu'il ne connaîtrait pas encore et lui apporter une clientèle additionnelle",
    "Acheteurs en":"Acheteurs en phase d'achat",
    "Cette cible":"Cette cible qui ne vous connaît pas est en demande d'information : c'est le moment de lui montrer vos produits.",
    "C'est un":"C'est un phénomène nouveau : grâce à Internet l'acheteur peut maintenant manifester son besoin et il s'attend à ce qu'une réponse pertinente lui soit apportée à ce moment là ; pas la veille ni le lendemain",
    "Cette clientèle":"Cette clientèle additionnelle est en cela nouvelle d'une part , extrêmement ciblée d'autre part",
    "Elle est":"Elle est enfin de plus en plus nombreuse",
    "Et il":"Et il sera toujours plus rentable de satisfaire les besoins d'un acheteur que de chercher à les provoquer",
    "Vos clients 2":"Vos clients de demain",
    "Les moyens":"Les moyens dont on disposait jusqu'alors pour toucher cette cible sont connus : presse (publicité ou rédactionnels) et salons (professionnels ou non)",
    "Leurs principaux":"Leurs principaux inconvénients : leur côut et leurs retombées limitées dans le temps et difficilement quantifiables",
    "Mais ils":"Mais ils ont leur spécificité et leur utilité",
    "Pour les 2":"Pour les mêmes raisons que les acheteurs en phase d'achat, ils sont de plus en plus nombreux à utiliser Internet pour préparer au calme leurs futurs achats, la visite d'un salon etc.",
    "Le bon 2":"Le bon support : Decofinder",
    "Conçu pour":"Conçu pour satisfaire les besoins des acheteurs (cf Utile pour l'acheteur), son audience traduit sa popularité et la pertinence de son approche",
    "Utile pour":"Utile pour l'acheteur, DF est utile pour l'exposant",
    "DF facteur":"DF facteur permanent de visibilité et de notoriété auprès d'une clientèle additionnelle, internationale et à haut pouvoir d'achat.(cf Audience).",
    "vous touchez":"vous touchez la bonne clientèle",
    "Grâce au":"Grâce au Decofinder, vous répondez présent chaque fois qu'un acheteur recherche un produit que vous fabriquez",
    "Decofinder permet":" Decofinder permet aux internautes en situation d'achat de découvrir vos produits alors même qu'ils ne vous connaissaient pas 5 mn auparavant",
    "des acheteurs":"des acheteurs de qualité",
    "Les utilisateurs":"Les utilisateurs du Decofinder appartiennent aux catégories CSP+ (cf audience) et sont en recherche de produits",
    "Grâce au 2":"Grâce au Decofinder, ils ont déjà fait le tour du marché et vu vos produits : lorsqu'ils vous contactent, ils sont pratiquement décidés",
    "vous fidélisez":"you bring loyalty to your retailers",
    "Si, comme":"Si, comme beaucoup, vous ne vendez pas au particulier ou disposez d'un réseau de revendeurs, montrez néanmoins vos produits à ceux qui peuvent les acheter",
    "Indiquez sur":"Indiquez sur votre page-partenaire 'Vente aux professionnels exclusivement' et listez gratuitement les coordonnées de vos revendeurs qui seront contactés par des acheteurs informés et décidés",
    "votre site":"votre site gagne en popularité",
    "Chaque produit":"Chaque produit présenté comporte 2 liens externes vers votre site d'où une augmentation sensible de sa 'popularité' et un renforcement de son 'ranking' sur les moteurs.",
    "vous gagnez":"vous gagnez en notoriété",
    "Votre nom":"Votre nom est systématiquement affiché en même temps que le visuel du produit recherché.",
    "présence dans":"présence dans les rédactionnels",
    "Vous êtes":"Vous êtes systématiquement contactés et présents lors de l'élaboration de nos dossiers thématiques rédactionnels.",
    "vous avez":"vous avez un contact direct avec le client",
    "Vos coordonnées":"Vos coordonnées (adresses, show room, téléphone, fax, email) sont clairement indiquées.",
    "Votre documentation":"Votre documentation électronique (votre site) est accessible à partir de chaque produit.",
    "Les formulaires":"Les formulaires de demandes et contacts remplis sur Decofinder vous sont également transmis avec visualisation des produits sélectionnés par l'acheteur.",
    "votre espace":"votre espace est personnalisé, complet et modifiable en ligne.",
    "Votre nom 2":"Votre nom figure sous chacun de vos visuels-produits",
    "Pour chaque":"Pour chaque produit",
    "Un zoom":"- Un zoom, un descriptif et deux liens vers votre site.",
    "Un lien":"- Un lien vers votre page-partenaire avec visuel pleine page, coordonnées, collection, liste des revendeurs, nouveautés, promotions, communiqués.",
    "Vous mettez":"Vous mettez à jour en ligne sans coût ni délai Grâce au Decopro",
    "Vous modifiez":"Vous modifiez vous mêmes et très facilement les informations- produits et entreprise",
    "vous avez 2":"vous avez accès à vos statistiques en temps réel",
    "Affichages, zoom":"Affichages, zoom, produit par produit. Affichage de vos bandeaux et bannières, nombre d'accès à votre page, à votre site.",
    "des emplacements":"des emplacements privilégiés pour 'faire la différence'",
    "Pour vos":"Pour vos produits phares ou stratégiques (Espaces Premiums sur Home page, pages Univers/Catégories/Produits) Pour votre entreprise : bandeaux et bannières",
    "un investissement":"un investissement rentable avant même le 1er client",
    "Des formules":"Des formules d'abonnement complètes, souples et économiques vous apportent dès le début les avantages suivants : visibilité des produits, notoriété de votre Marque, renforcement du ranking et du trafic de votre site, communiqués de presse et indication des points de vente."


}
