{
  "À propos": "Riguardo a",
  "Utile pour l'exposant": "Utile per l'espositore",
  "Utile pour l'internaute": "Útil para el internauta",
  "La presse et le web en parlent": "La stampa e il web ne parlano",
  "Témoignages Exposants": "Esposizione di testimonianze",
  "Témoignages Acheteurs": "Testimonianze dell'acquirente",
  "OpinionWay survey": "Sondaggio di opinione",
  "Audience et visitorat": "Pubblico e visitato",
  "Recrutement": "Reclutamento",
  "Exposer": "Esporre",
  "Vendre": "Vendere",
  "conditions générales de vente": "Termini di vendita",
  "FAQ Acheteur": "FAQ dell'acquirente",
  "FAQ Exposant": "Esposizione delle FAQ",
  "L'équipe": "Il gruppo",
  "Contacts": "Contatti",
  "Mentions légales": "Avviso legale",
  "Informations Cookies": "Informazioni sui cookie",
  "Politique de confidentialité": "politica sulla riservatezza",
  "LES QUESTIONS": "LE DOMANDE DEI PROFESSIONISTI",
  "Quels sont": "Quali sono i formati delle immagini che si si possono inserire?",
  "Format jpeg": "Formato Jpeg, gif oppure TIFF. Dimensioni: altezza o larghezza minima 600 pixel",
  "Certains produits": "Certains produits s'affichent en grand au milieu des recherches produits. Pourquoi ?",
  "Ce sont": "Ce sont les emplacements Premiums. Contactez notre service commercial pour plus d'informations. Mail & téléphone",
  "Comment améliorer": "Come ottimizzare l’espozione dei prodotti?",
  "Renseigner tous": "Riempire tutti i campi di descrizione dei prodotti (colore, materiali, stile, prezzo, ecc...) permette agli internauti di trovarli piú facilmente",
  "Puis-je": "Posso mettere i prezzi per i professionisti?",
  "Decofinder draine": "Decofinder attira principalmente il grande pubblico. Di conseguenza, i prezzi da indicare sono i prezzi al pubblico consigliati",
  "C'est aussi": "E' sulla base del prezzo al pubblico che un professionista giudica se il prodotto è caro o meno",
  "Faut-il": "Bisogna indicare il prezzo?",
  "La réponse": "La risposta è SI', il prezzo al pubblico consigliato. Se siete fabbricanti è comprensibile che vogliate lasciare ai punti vendita la libertà di fissare il prezzo finale, bisogna però comprendere anche i consumatori: l'assenza di prezzo può essere motivo di rifiuto",
  "Quel est": "Quel est l'ordre d'apparition des produits ?",
  "Par ordre": "Par ordre de prix décroissant, les produits sans indication de prix venant après",
  "Je souhaite": "Vorrei metterre un prodotto in promozione: Come fare?",
  "Comment le": "E' un servizio a pagamento?",
  "Pour les adhérents": "Pour les adhérents de la Marketplace, ce service est gratuit. Su Decopro, andate alla voce 'prodotti' e selezionate il prodotto da mettere in promzione; quindi, nella casella 'promozione', inserite il nuovo prezzo e convalidate",
  "Je souhaite 2": "Je souhaite vendre mes produits mais je n'ai pas de site de vente en ligne. Comment faire ?",
  "Decofinder vous": "Decofinder vous propose de vendre vos produits directement sur la Marketplace",
  "Envoyez-nous": "Envoyez-nous un mail à e.commerce@decofinder.com pour avoir plus d'informations",
  "Puis-je 2": "Posso pubblicare tutti i comunicati stampa che desidero?",
  "Oui, nous": "Sì: vi consigliamo di utilizzare frequentemente questo servizio, che ha uno spazio riservato sulla Home Page di Decofinder e anche sulla vostra pagina Partner",
  "Je n'ai": "Non ho tempo di inserire tutti i miei prodotti su Decofinder",
  "Vous avez": "Vous avez la possibilité de charger vos produits en utilisant des flux",
  "C'est un moyen": "C'est un moyen simple et efficace de rentrer tous vos produits sur Decofinder",
  "Quelle est": "Qual è la durata di un contratto?",
  "Tous nos": "Tous nos contrats sont mensuels, avec une durée d'engagement minimum de 12 mois",
  "Passé ce délai": "Oltrepassato questo termine, potete disdire in qualsiasi momento con un preavviso di tre mesi (ogni mese cominciato è dovuto)",
  "Je ne vends": "Vendo solo ai professionisti",
  "Plus de": "Più del 50% degli espositori del Decofinder rientrano in questo caso",
  "N'oubliez pas": "Non dimenticate che è il consumatore finale che compra il vostro prodotto, anche se si rivolge ad uno dei vostri agenti",
  "Grâce à Decofinder": "Grazie a Decofinder, potrete indicare che vendete solo ai dettaglianti, pubblicandone la lista aggiornata sulla vosta pagina partner",
  "Ils apprécieront": "I vostri rivenditori apprezzeranno di essere contattati dai privati che avranno scoperto i prodotti su Decofinder",
  "J'ai déjà": "Ho già un sito, perchè far apparire i miei prodotti anche su Decofinder?",
  "Pour aller": "Per andare sul vostro sito, bisogna conoscervi o aver avuto fortuna di trovarvi sulle prime pagine dei motori di ricerca per ognuno dei vostri prodotti",
  "Ce n'est": "Forse non è sempre così ...",
  "Nous travaillons": "Internet è una rete e il vostro sito da solo non sarà sufficiente ad attirare l'insieme dei vostri potenziali clienti",
  "De même": "Noi lavoriamo ogni giorno sull’indicizzazione del nostro sito, il quale è facilitato dalla suo audience e dalla sua popolarità, (diverse migliaia di link verso Decofinder)"
}
