{
  "À propos": "Riguardo a",
  "Utile pour l'exposant": "Utile per l'espositore",
  "Utile pour l'internaute": "Útil para el internauta",
  "La presse et le web en parlent": "La stampa e il web ne parlano",
  "Témoignages Exposants": "Esposizione di testimonianze",
  "Témoignages Acheteurs": "Testimonianze dell'acquirente",
  "OpinionWay survey": "Sondaggio di opinione",
  "Audience et visitorat": "Pubblico e visitato",
  "Recrutement": "Reclutamento",
  "Exposer": "Esporre",
  "Vendre": "Vendere",
  "conditions générales de vente": "Termini di vendita",
  "FAQ Acheteur": "FAQ dell'acquirente",
  "FAQ Exposant": "Esposizione delle FAQ",
  "L'équipe": "Il gruppo",
  "Contacts": "Contatti",
  "Mentions légales": "Avviso legale",
  "Informations Cookies": "Informazioni sui cookie",
  "Politique de confidentialité": "politica sulla riservatezza",
  "INFORMATIONS SUR": "INFORMAZIONI SUI COOKIE",
  "Qu'est-ce": "Cosa sono i cookie?",
  "Les cookies": "I cookie sono piccoli file di testo che vengono installati sul tuo computer o dispositivo quando visiti i nostri siti web.",
  "Finalité des": "Finalità dei cookie",
  "Nous utilisons": "Utilizziamo i cookie per rendere le tue visite e i tuoi acquisti sui nostri siti web più efficienti. I cookie ci consentono anche di migliorare la navigazione sui nostri siti e di comprendere i tuoi comportamenti di acquisto.",
  "Notre utilisation": "Il nostro utilizzo dei cookie",
  "Nous utilisons 2": "Utilizziamo i cookie per:",
  "Mémoriser vos": "Memorizzare le tue informazioni di accesso.",
  "Vous identifier": "Identificarti quando accedi ai nostri siti web.",
  "Mémoriser les": "Memorizzare i prodotti che hai inserito nel tuo carrello quando visiti pagine diverse durante una sessione di navigazione, quando accedi alla pagina di pagamento o quando termini la sessione prima di finalizzare l'acquisto.",
  "Réunir des": "Raccogliere informazioni che ci possono aiutare a indirizzare pubblicità adatte ai tuoi interessi.",
  "Mémoriser vos 2": "Memorizzare le tue preferenze di navigazione come la lingua, la dimensione del carattere, la presentazione della pagina o i colori preferiti. Il tutto per consentirti di navigare sul nostro sito più velocemente e più facilmente.",
  "Collecter des": "Raccogliere informazioni analitiche per esempio per contare il numero di visitatori sui nostri siti web e identificare le pagine dei nostri siti che visiti più spesso. Utilizziamo i dati di analisi che raccogliamo per fini di marketing e di pianificazione delle risorse.",
  "Déterminer si": "Determinare se i nostri clienti e visitatori si adattano facilmente alle modifiche che possiamo apportare ai nostri siti web.",
  "Informations collectées": "Informazioni raccolte tramite i cookie",
  "Les cookies 2": "I cookie ci aiutano a raccogliere informazioni su come usi il nostro sito web, ma non conserviamo alcuna informazione che possa identificarti personalmente nei dati dei nostri cookie relativi a te. Registriamo solo un identificatore di sessione unico che ci aiuterà a trovare un profilo utente e le tue preferenze durante la tua prossima visita.",
  "Types de": "Tipi di cookie",
  "Cookies de": "Cookie di sessione - I cookie di questo tipo vengono temporaneamente archiviati sul tuo computer o dispositivo durante una sessione di navigazione. Vengono cancellati dal tuo computer o dispositivo alla fine della sessione di navigazione.",
  "Cookies permanents": "Cookie permanenti - I cookie di questo tipo rimangono più a lungo sul tuo computer. I cookie permanenti ci aiutano a riconoscerti quando abbiamo bisogno di sapere chi sei per più di una sessione di navigazione.",
  "Gestion des": "Gestione dei cookie",
  "Le menu": "La maggior parte dei browser offre opzioni per gestire i cookie, impostando o configurando le tue impostazioni dei cookie. In genere, il browser ti offre la possibilità di:",
  "d'afficher vos": "Visualizzare i tuoi cookie.",
  "d'autoriser les": "Autorizzare i cookie.",
  "de désactiver": "Disattivare tutti i cookie o solo alcuni cookie specifici.",
  "de désactiver 2": "Disattivare tutti i cookie quando chiudi il browser.",
  "de bloquer": "Bloccare i cookie.",
  "d'être informé": "Essere informato quando ricevi un cookie.",
  "Veuillez noter": "Si prega di fare solo se scegli il blocco dei nostri cookie, alcune delle fontazionalità dei nostri siti Web con carsattizzazione seonti (servizi notaioni come il paniere di acquisto, la gestazione o la personalizzazione dei comandi) e la navigazione rischiosa se configura le opzioni di navigazione per assumere i cookie di tutti, i tuoi cookie di tutti, i tuoi cookie di tutti, i tuoi cookie di tutti I pre -fetti di navigazione verranno eliminati alla chiusura del tuo navigatur.",
  "Veuillez noter2": "Per favore, devi solo regolare i parametri di voto di Navigatetur per rifiutare i cookie, il nostro sistema emetterà i cookie non appena vai nei nostri siti.",
  "Informations supplémentaires": "Ulteriori informazioni sui cookie",
  "Pour en": "Versare di più a conoscere i biscotti, gli invigoos alla coscienza delle seguenti pagine:",
  "www.allaboutcookies.org": "www.allaboutcookies.org",
  "http": "http://www.cnil.fr/vos-libertes/vos-traces/les-cookies/",
  "www.international": "www.international-chamber.co.uk/our-expertise/digitaleconomy"
}
