{
  "À propos": "Riguardo a",
  "Utile pour l'exposant": "Utile per l'espositore",
  "Utile pour l'internaute": "Útil para el internauta",
  "La presse et le web en parlent": "La stampa e il web ne parlano",
  "Témoignages Exposants": "Esposizione di testimonianze",
  "Témoignages Acheteurs": "Testimonianze dell'acquirente",
  "OpinionWay survey": "Sondaggio di opinione",
  "Audience et visitorat": "Pubblico e visitato",
  "Recrutement": "Reclutamento",
  "Exposer": "Esporre",
  "Vendre": "Vendere",
  "conditions générales de vente": "Termini di vendita",
  "FAQ Acheteur": "FAQ dell'acquirente",
  "FAQ Exposant": "Esposizione delle FAQ",
  "L'équipe": "Il gruppo",
  "Contacts": "Contatti",
  "Mentions légales": "Avviso legale",
  "Informations Cookies": "Informazioni sui cookie",
  "Politique de confidentialité": "politica sulla riservatezza",
  "MENTIONS LÉGALES": "INFORMAZIONI LEGALI",
  "Société": "Azienda",
  "Distrimart est": "Distrimart è una SAS con un capitale di 250.000 euro e sede legale in 17 rue Chartran 92200 Neuilly sur Seine FRANCE, registrata presso il RCS di Nanterre con il numero B 399 699 099 e rappresentata dal signor Yves MANCHEC in qualità di Presidente Direttore Generale.",
  "Decofinder est": "Decofinder è un marchio europeo registrato da Distrimart presso l'INPI. L'installazione di link ipertestuali da parte di terzi verso pagine, immagini o documenti diffusi sui server Decofinder potrebbe costituire una violazione del diritto d'autore, un atto di parasitismo o diffamazione e deve essere oggetto di un'autorizzazione scritta preventiva da parte di Distrimart.",
  "Le site": "Il sito www.decofinder.com è un'opera protetta in Francia dal Codice di proprietà intellettuale e all'estero dalle convenzioni internazionali sul diritto d'autore.",
  "Protection des": "Protezione dei dati personali",
  "Conformément à": "In conformità all'articolo 34 della legge 'informatica e libertà' del 6 gennaio 1978, i visitatori o clienti del sito www.decofinder.com hanno sempre il diritto di accedere, modificare, correggere e cancellare i dati che li riguardano.",
  "Le traitement": "Il trattamento delle informazioni nominative e/o personali da parte di Distrimart sul sito www.decofinder.com è stato oggetto di una dichiarazione presso la CNIL con il numero 1064213.",
  "La société": "La società Distrimart si impegna a proteggere i dati personali contro ogni forma di perdita, danno o alterazione, distruzione, deviazione o divulgazione non autorizzata.",
  "Par ailleurs": "Inoltre, Distrimart utilizza tecnologie SSL per tutti i processi di pagamento effettuati direttamente sul sito CIC. Distrimart non dispone quindi dei dati bancari del cliente e si riserva il diritto di rifiutare qualsiasi trasmissione di tali dati per posta elettronica, fax o telefono.",
  "Lien avec": "Collegamento con siti terzi",
  "Les informations": "Le informazioni o i commenti presenti sui siti terzi collegati direttamente o indirettamente ai siti editi da Distrimart non impegnano la sua responsabilità.",
  "Données du": "Dati del sito",
  "Distrimart prend": "Distrimart tiene conto delle informazioni tecniche dei suoi fornitori per la descrizione dei prodotti commercializzati su www.decofinder.com.",
  "Nous vous": "Grazie per informarci tramite il nostro servizio clienti per posta elettronica di eventuali errori evidenti.",
  "Distrimart s'engage": "Distrimart si impegna a fare del suo meglio per correggere gli errori o le omissioni il più rapidamente possibile dopo averne ricevuto comunicazione."
}
