{
    "À propos" : "Riguardo a",
    "Utile pour l'exposant" : "Utile per l'espositore",
    "Utile pour l'internaute" : "Útil para el internauta",
    "La presse et le web en parlent" : "La stampa e il web ne parlano",
    "Témoignages Exposants" : "Esposizione di testimonianze",
    "Témoignages Acheteurs" : "Testimonianze dell'acquirente",
    "OpinionWay survey" : "Sondaggio di opinione",
    "Audience et visitorat" : "Pubblico e visitato",
    "Recrutement" : "Reclutamento",
    "Exposer" : "Esporre",
    "Vendre" : "Vendere",
    "conditions générales de vente" : "Termini di vendita",
    "FAQ Acheteur" : "FAQ dell'acquirente",
    "FAQ Exposant" : "Esposizione delle FAQ",
    "L'équipe" : "Il gruppo",
    "Contacts" : "Contatti",
    "Mentions légales" : "Avviso legale",
    "Informations Cookies" : "Informazioni sui cookie",
    "Politique de confidentialité" : "politica sulla riservatezza",
    "À PROPOS DE DECOFINDER" : "A proposito di decofinder",
    "Decofinder est depuis 1994 le salon en ligne de la décoration, de l'ameublement et du design. Decofinder a été créé pour permettre aux acheteurs -particuliers et professionnels- de trouver rapidement les produits, les entreprises et les documents qu'ils recherchent. Fantastique outil de découverte pour les acheteurs, il assure aussi aux entreprises une meilleure diffusion de leurs produits aux plans national et international, une plus grande profitabilité grâce à un accès à une clientèle additionnelle en phase d'acquisition ainsi qu'à de nouveaux marchés, un allongement des séries, une commercialisation plus rapide, plus directe et plus économique." : "Dal 1994, Decofinder è il salone on-line della decorazione, dell'arredamento e del design. Decofinder è stato creato per permettere agli acquirenti (privati e professionali) di trovare rapidamente i prodotti, le aziende e i documenti che stanno cercando. Fantastico strumento di scoperta per gli acquirenti, garantisce anche alle aziende una migliore diffusione dei loro prodotti su scala nazionale e internazionale, una maggiore redditività grazie all'accesso a una clientela addizionale in fase d'acquisto e a nuovi mercati, un prolungamento delle serie, una commercializzazione più rapida, più diretta e più economica.",
    "Le marché" : "Il mercato",
    "Le marché de la décoration est composé de très nombreuses entreprises, souvent petites et qui communiquent peu. Notre constat est que dans 95% des cas, l'acheteur ignore le nom des fabricants des produits qu'il recherche. Cette réalité rend très difficile l'accès à leurs collections. C'est un fait deux points les entreprises du secteur manquent cruellement de notoriété, celle qui fait vendre tôt ou tard." : "Der Dekorationsmarkt setzt sich aus einer Vielzahl von - häufig sehr kleinen - Unternehmen zusammen, die üblicherweise nur wenig miteinander kommunizieren. Wir haben festgestellt, dass dem Käufer in 95 % der Fälle der Name des Herstellers des Produkts, nach dem er sucht, nicht bekannt ist. Dieser Fakt gestaltet die Suche und den Zugang zu den Kollektionen oft ziemlich schwierig. Es ist eine Tatsache: den Unternehmen dieser Branche mangelt es an Bekanntheit, etwas, das sich jedoch früher oder später bezahlt macht.",
    "Utile pour l'internaute texte" : "L'acquirente cerca un oggetto ben preciso: un divano, una lampada da appoggio, una vasca idromassaggio… Vuole vedere e scoprire tutti i prodotti che può acquistare, accedere ai loro produttori e ai punti vendita. Decofinder, in un clic e a tempo di record, gli offre un'offerta ricca e varia che corrisponde perfettamente alla sua richiesta.",
    "Selon le sondage Opinionway, 67% des visiteurs de Decofinder sont en phase d'acquisition. Mais avant d'acheter, l'internaute doit faire le « tour du marché » pour se décider." : "Secondo il sondaggio OpinionWay, il 67% dei visitatori di Decofinder è in fase d'acquisto. Prima di comprare, però, l'internauta deve fare il « giro del mercato » per decidersi.",
    "Decofinder est utile car il présente sur un même site et en 5 langues tous les produits du secteur. Ces produits sont accessibles par mots-clés, par univers ou, lorsqu'on la connait, par marque. Ils sont triables par style, couleur, motif, designer et bien sûr par prix. l'internaute découvre ainsi des produits et des entreprises qu'il ne connaissait pas 5 min auparavant." : "Decofinder è utile perché presenta in un unico sito in 5 lingue tutti i prodotti del settore. Questi prodotti sono accessibili per parole chiave, per universo oppure, se lo si conosce, per marchio. Sono selezionabili per stile, colore, motivo, designer e naturalmente in base al prezzo. L'internauta L'internauta scopre così prodotti e aziende che non conosceva fino a 5 minuti prima. [Per saperne di più]",
    "Utile pour l'entreprise" : "Utile per l'azienda",
    "Parce qu'il est le pont entre l'offre et la demande, Decofinder est un véritable outil marketing pour les professionnels de la décoration. Exposer ses produits là où les clients les cherchent génère de nombreuses propositions d'affaire." : "Creando un ponte tra domanda e offerta, Decofinder è un autentico strumento di marketing per i professionisti della decorazione. Esporre i propri prodotti dove i clienti li cercano genera molte proposte d'affari.",
    "Decofinder fait connaitre vos produits et votre entreprise à des millions d'internautes (3 millions en 2012) du monde entier (45% sont à l'export). Ces visiteurs sont des pros pour 28%. Les particuliers (72%) sont fortement CSP+, ciblés déco, et surtout en phase active d'acquisition. C'est l'assurance d'une plus grande notoriété et d'un chiffre d'affaire additionnel." : "Decofinder fa conoscere i vostri prodotti e la vostra azienda a milioni di internauti (3 milioni nel 2012) di tutto il mondo (il 45% è nell'export). Questi visitatori sono per il 28% professionisti. I privati (72%) sono in gran parte appartenenti alla categoria socio-professionale superiore (CSP+), focalizzati sulla decorazione e soprattutto in fase d'acquisto attiva. È la garanzia di una maggiore notorietà e di un fatturato supplementare. [Per saperne di più]",
    "Un site valorisant" : "Un sito che valorizza",
    "Un site valorisant texte" : "Decofinder presenta i suoi espositori nelle migliori condizioni: immagini a pagina intera, descrizione dell'azienda, collezioni, novità, lista dei rivenditori, comunicati stampa, link al sito web. Svariate formule permettono di mettere in particolare evidenza un prodotto o una società.",
    "Un support riche et actualisé" : "Un supporto ricco e aggiornato",
    "Decofinder référence tous les produits et toutes les entreprises de la décoration. Decofinder édite chaque semaine un dossier thématique. Decofinder est actualisé en temps réel grâce au Decopro où les exposants mettent à jour eux-mêmes leurs collections." : "Decofinder referenzia tutti i prodotti e tutte le aziende del settore della decorazione. Decofinder pubblica ogni settimana un dossiere tematico. Decofinder è aggiornato in tempo reale grazie al Decopro, in cui gli espositori aggiornano personalmente le loro collezioni.",
    "Incontournable depuis 1994, et diffusé en 5 langues (allemand, anglais, espagnol, français et italien) Decofinder réunit 3 millions de visiteurs annuels" : "Fondamentale dal 1994 e diffuso in 5 lingue (tedesco, inglese, spagnolo, francese e italiano), Decofinder raccoglie ogni anno 3 milioni di visitatori",
    "Audience & Visitorat" : "Pubblico e visitatori",
    "28 % de professionnels, soit près d'1 000 000/an" : "il 28% di professionisti, ossia quasi 1.000.000/anno",
    "45% de visiteurs à l'international, soit 1 350 000/an" : "il 45% di visitatori internazionali, ossia 1.350.000/anno",
    "8% de usuarios compran inmediatamente después de haber consultado Deconfinder, es decir, 240.000 transacciones/año (OpinionWay)" : "l'8% dei visitatori acquista subito dopo aver consultato Decofinder, il che corrisponde a 240.000 transazioni/anno (OpinionWay)",
    "10 millions de pages vues" : "10 milioni di pagine visualizzate",
    "700 000 contacts d'exposants" : "700.000 contatti di espositori"
}