{
  "LE WEB ET LA PRESSE EN PARLENT": "Il web e la stampa ne parlano",
  "On peut maintenant trouver la table ou la vaisselle de ses rêves sur internet grâce au DecoFinder.'": "Ora potete trovare il tavolo o il servizio di piatti dei vostri n sogni su internet grazie a DecoFinder'",
  "DecoFinder": "DecoFinder, tutto il mercato della decorazione.'",
  "Vous cherchez": "'Cercate un tavolo basso in faggio, tra 300 e 1 500 Euro ? Basta un clic e appare la foto del prodotto corrispondente. Cliccate ancora ,e questa volta, otterrete i dati del fabbricante, del distributore.'",
  "DecoFinder 2": "DecoFinder,il primo sito della decorazione con il giro completo del mercato. Vero mezzo d’informazione e di documentazione.'",
  "DecoFinder 3": "DecoFinder é il primo sito raggrupando l'offerta la più completa sul mercato nel campo della decorazione, dei regali, delle arti della tavola e dell’arredamento . Da scoprire.'",
  "LE PLUS": "IL PIU’ MEGA TRA I SITI DELLA DECORAZIONE Difficile resistere alla tentazione: quasi tutti produttori (lconosciuti e meno conosciuti) sono lî...",
  "Site complet": "Un sito completo sulla decorazione, che propone una ricerca di prodotti per budget, un forum e delle informazioni sui prodotti e sulle tecniche di decorazione, oltre agli indirizzi di aziende specializzate e alla possibilità di richiederne il catalogo.'",
  "Si vous": "Se amate la decorazione, venite a visitare questo sito, che scheda un numero strabiliante di prodotti. Impossibile uscirne a mani vuote.'",
  "Les grandes": "Le grandi tendenze del design, la storia dell’arredamento e degli stili attraverso le età, Gli affari del momento… Un sito essenziale per tutti gli innamorati della decorazione d’interni, che dispone di un’impressionante database di oggetti.'",
  "C'est LE": "E’ il sito della decorazione per eccellenza. Cercate dlle piastrelle stile “Art nouveau » o contemporanee, un tessuto per il vostro divano o delle tende, un vaso italiano? Dalla presentazione delle fiere professionali alle ultime tendenze della decorazione, DecoFinder é unico in tutto quello che concerne la casa. Dispone di una vasta database, con 35000 aziende - in ordine alfabetico e per categorie – dei migliaia di prodotti accessibili per reparto , colore, stile, prezzo, materiale... Una selezione impressionante , delle informazioni preziose.'",
  "Faites votre'": "Fate il vostro shopping virtuale di Natale: L´insieme dei commercianti in linea specializzati nella decorazione Potrete pescare fra una moltitudine di idee regalo '",
  "L'ordinateur vous": "Il computer vi rifà il decoro : Alcuni siti non commercianti, come 'DecoFinder', offrono diversi consigli e funzionano essenzialmente come un database che fornisce gli indirizzi utili sur internet per tipo di prodotto ricercato. Meraviglia dell’interattività : Alcuni tra loro vi fanno scoprire venditori che propongono dei prodotti di arredamento (tende, divani...) interamente su misura.'",
  "DecoFinder 4": "DecoFinder, il web che permette ai fabbricanti e ai distributori di farsi conoscere nel mondo intero. Incredibilmente pratico.'",
  "Si vous 2": "Se avete voglia di cambiare arredamento, un solo indirizzo : DecoFinder e la sua potente database.'",
  "Le hasard": "Il caso non mette sempre l’oggetto dei nostri sogni sulla nostra strada eppure, esiste. Per scoprirlo , DecoFinder offre un percorso diverso e unico. Questo sistema apre la più grande vetrina per trovare rapidamente l &coggetto di decorazione che state cercando o che non immaginavate potesse esistere! Il giro completo del mercato tutto in immagini. Per il fabbricante, é la certezza che i suoi prodotti siano visti.'",
  "DecoFinder est": "DecoFinder é un portale dedicato alla decorazione che vi permette di utilizzare un annuario di 35 000 indirizzi di professionisti dell’ arredamento e della decorazione, di scoprire il loro salone virtuale in cui sono esposte centinaia di migliaia di prodotti classificati per universo e di accedere ad un database, a dei dossier tematici e a dei link. Ad esempio, potrete scegliere un tavolo basso tra una vasta scelta di stili e materiali e un´ ampia gamma di prezzi, senza aver bisogno di girare per i negozi ! Da notare : Questo sito é un motore di ricerca multicriteri che permette di trovare anche un artigiano, un´azienda o anche il materiale per realizzare voi stessi il vostro arredamento.",
  "Plus de": "Più di 100 000 di oggetti, da 35 000 aziende diverse... DecoFinder é più una fiera, che un negozio. Avete bisogno di un divano, di oggetti da giardino, di lampadari , etc... ? Il sito presenta un massimo di prodotti secondo il criterio di ricerca, per avere un’idea generale il più rapidamente possibile. Se un acquirente sceglie un prodotto, il suo ordine arriva direttamente al fornitore. Puo’ anche consultare la gamma della sua marca preferita. Un sito molto pratico e ben fornito.'",
  "DecoFinder.com est": "DecoFinder.com é un portale della decorazione che in’anzi tutto indicizza 35 000 indirizzi di fabbricanti, artigiani, importatori, dettaglianti, architetti d’interni , arredatori …. Del settore dell’arredamento e della decorazione . Poi, troverete in un fiera virtuale quasi 100 000 prodotti per la casa, classificati per universo: arredamento, lamapadari, arte della tavola, bagno, cucina, ufficio, oggetti decorativi, etc. Senza dimenticare centinaia di articoli , un’agenda di manifestatzioni del settore, di dossier tematici, una lista di link selezionati, etc. Un sito incredibilmente ricco in informazioni !'",
  "Le moteur de": "Il motore di ricerca della decorazione : più di 100 000 oggetti con (quasi ) tutti produttori.'",
  "L'annuaire de": "L'elenco di DecoFinder permette di trovare le aziende del settore della decorazione e dell’arredamento : fabbricanti, artigiani, dettaglianti, architetti d’interni, etc. Una fiera virtuale raccoglie dei prodotti classificati per universo: mobili, lampadari, arte della tavola, bagno, cucina, oggetti di decorazione, ecc. Il sito offre anche anche delle informazioni di base, un’agenda e dei dossier.'",
  "Plusieurs milliers": "Diverse migliaia di aziende di decorazione, arte della tavola, design... Schede pratiche sulla manutenzione, gli stili, i materiali...'",
  "Service en": "Servizio online della decorazione, dell’ arte della tavola, del design e dell’arredamento. Più di 100 000 prodotti sono schedati. Un motore di ricerca preciso vi permetterà di trovare l’oggetto dei vostri desideri.'",
  "Une base": "Un database di prodotti di decorazione e di oggetti d’interno. Da visitare soprattutto per la selezione 'La decorazione dalla A alla Z', una sorta di piccola enciclopedia in linea della decorazione interna.'",
  "Le service": "Il servizio online del settore della decorazione, dell’arte della tavola, del design e dell’arredamento. Negozio virtuale composto da 38 Universi (Illuminazione, giardino, mobili, tessuti/tende etc.) Offre la possibilità di scegliere il tipo di prodotto, il materiale di fabbricazione, lo stile e il colore. Alla fine di questa selezione, il sito rinvia verso gli espositori, informa sul prezzo, sulla consegna o l’indirizzo dei rivenditori. Ugualmente la rubbrica : decorazione dalla A alla Z.'",
  "Un autre": "Un altro annuario si é appena munito di un indirizzo distinto. E non si tratta di un elenco generalista come ce ne sono tanti sul web : DecoFinder é dedicato esclusivamente alla decorazione. Un elenco indicizzando 35 000 indirizzi di fabbricanti, artigiani, importatori, distributori, architetti, arredatori, e altri artigiani del settore dell’arredamento e della decorazione. Una fiera virtuale con più di 200 000 prodotti di decorazione accessibili.'",
  "Portail de": "Portale di diversi negozi di decorazione, designer, architetti d’interni, artigiani, fiere professionali. Ricerca per prodotto o per azienda. Tutto l’abc della decorazione, dell’essenze al batik, della porcellana alle case in alta savoia o ancora l'Art Déco. È possibile ordinare online.'",
  "Showroom de": "Showroom della decorazione, del design, dell’arredamento e dell’ arte della tavola. Migliaia di prodotti e di aziende, delle schede pratiche, tecniche e storiche.'"
}
