{
    "DECOFINDER : TÉMOIGNAGES":"DECOFINDER : TÉMOIGNAGES UTILISATEURS",
    "Je tenais":"Ci tengo a ringraziarvi e soprattutto a complimentarmi con l’equipe di Decofinder per la creazione di questo sito (il più facile e piacevole tra tutti quelli che ho utilizzato per effettuare delle ricerche).",
    "Mlle Michaud":"Sig.ra Elsa Michaud, 80230 St Valery sur Somme, Francia, Negozio di articoli di decorazione",
    "Je tiens":"Tengo particolarmente a ringraziarvi per la vostra accoglienza telefonica, il vostro servizio, la chiarezza del vostro sito, l'aiuto che ci fornite attraverso la concezione del vostro sito, l’aspetto attraente delle vostre pagine. Ci aiutate realmente: fosse per me, vi riconoscerei come di utilità pubblica. Vi auguro una buona continuazione e soprattuto lunga vita.",
    "Myrène Stroup":"Myrène Stroup, Auteuil Promotion Department, 75116 Paris",
    "J’ai découvert":"Ho scoperto il vostro sito e ne sono entusiasta, è il primo che che sia veramente utile. Peccato manchi ancora qualche prezzo. Non posso impedirmi di farvi sapere quanto sia stata felice a navigare sul vostro sito, che trovo costruito con molta intelligenza.",
    "Barbara Prod’homme":"Barbara Prod’homme 4, villa Georges Sand, 75016 Paris",
    "Superbe site":"Sito magnifico e molto pratico! Ci ho trovato, molto rapidamente, la maggior parte dell’arredamento del mio primo appartamento: divano, doccia, veneziane, sedie, tavolo, sedie, vasca da bagno, letto... i sistemi di orientazione di Decofinder sono concepiti molto bene e le marche dei prodotti ricercati si trovano molto rapidamente. Quindi, grazie ai link che ridirigono verso le marche, si può effettuare una seconda ricerca più affinata, e trovare i punti di vendita più vicini. In poche parole, Decofinder fa molto efficacemente quello che ci si aspetta da lui. Bravo!",
    "M Vahanian":"Sig. Vahanian Julien, 16 rue COPERNIC, 75116",
    "Super beau":"Sito superbello suprattutto per noi, studenti di decorazione d'interni Forse dovreste aggiungere più lampade, ma a parte questo è perfetto!!!",
    "Anonyme":"Anonimo",
    "Bravo! Que":"Bravi! Ottimo, le schede con i consigli sono serie e documentate. Ho trovato dei consigli preziosi per l’installazione della mia piscina. Continuate così...",
    "Votre site":"Il vostro sito è un bello strumento di ricerca, Molto completo. Eccellente.",
    "M Veyre":"Sig. Veyre Pierre, 74940 Annecy-le-Vieux",
    "Je profite":"Approfitto di questo spazio per farvi le mie felicitazioni per la scelta e la qualità dei prodotti presentati, e per l’ergonomia del sito...",
    "M Marcaire":"Sig. Marcaire Franck, 75010 Paris",
    "Excellent site":"Sito eccellente, con articoli diversi e numerosi. I punti forti sono la classificazione molto pertinente, la possibilità di passare da un articolo ad una gamma o da un articolo ad una collezione di un certo designer. Un bemolle: l'assenza dei prezzi su numerosi articoli...",
    "M Colin":"Sig. Colin, Commercial Manager, 38920",
    "Allez-vous":"Farete l’equivalente di Decofinder nel settore della moda femminile? Una stilista interessata dall’efficacia commerciale di Decofinder.",
    "Mme Noiret":"Sig.ra Noiret Isabelle, stilista, 75015",
    "j'ai reçu":"Sono stata contattata via mail dal fornitore Mathy-by-bols che si trova in Belgio e che senza di voi non avrei mai trovato.",
    "Mlle Grattepain":"Sig.ra Grattepain Isabelle, Direttrice Commerciale, 14113 Cricqueboeuf",
    "Votre site 2":"Il vostro sito è ricco di informazioni, grazie di esistere.",
    "M Roy":"Sig. Roy Michel, fotografo, Colombes",
    "Votre site 3":"Il vostro sito è formidabile!!! Essendo responsabili di un negozio di illuminazione, la mia collega ed io siamo incessantemente alla ricerca di nuovi fornitori e ci teniamo davvero a farvi i complimenti... Grazie ancora e buona giornata",
    "Responsable d'une":"Responsabile di un negozio",
    "Touchez à":"Non toccate niente, è perfetto!! Per ciò che ricercavo, è eccellente !",
    "Mlle Veronique":"Sig.ra Veronique Skrotzky, relazioni pubbliche"
}