{
  "À propos": "Riguardo a",
  "Utile pour l'exposant": "Utile per l'espositore",
  "Utile pour l'internaute": "Útil para el internauta",
  "La presse et le web en parlent": "La stampa e il web ne parlano",
  "Témoignages Exposants": "Esposizione di testimonianze",
  "Témoignages Acheteurs": "Testimonianze dell'acquirente",
  "OpinionWay survey": "Sondaggio di opinione",
  "Audience et visitorat": "Pubblico e visitato",
  "Recrutement": "Reclutamento",
  "Exposer": "Esporre",
  "Vendre": "Vendere",
  "conditions générales de vente": "Termini di vendita",
  "FAQ Acheteur": "FAQ dell'acquirente",
  "FAQ Exposant": "Esposizione delle FAQ",
  "L'équipe": "Il gruppo",
  "Contacts": "Contatti",
  "Mentions légales": "Avviso legale",
  "Informations Cookies": "Informazioni sui cookie",
  "Politique de confidentialité": "politica sulla riservatezza",
  "DECOFINDER": "DECOFINDER : TÉMOIGNAGES EXPOSANTS",
  "Grâce à": "Grazie a Decofinder osserviamo un’eccellente indicizzazione del nostro sito nei principali motori di ricerca europei. Tra l’altro, France Astruc a una conoscenza approfondita del mercato della decorazione e dei suoi protagonisti",
  "Frédéric Almaviva": "Frédéric Almaviva, Atelier Almaviva",
  "Ce que": "Ciò che apprezzo in primo luogo è che Decofinder è il sito meglio indicizzato non solo nella decorazione, ma anche per quel che riguarda tutto l’habitat in generale. Cosí, ogni volta che cerco qualsiasi cosa in questo settore, ritorno sempre su Decofinder, dove sono sicuro di trovare il fabbricante ideale, o delle piste di ricerca. Grazie e Bravi, perché siete l'unico sito completo e serio del settore",
  "Marc Bonnet": "Marc Bonnet, Dirigente, Soc. Moissonnier",
  "D'abord hésitante": "All’inizio ero esitante, poi Decofinder ha finito per convincermi e confesso che oggi adoro ricevere le richieste di informazioni che mi arrivano dai privati o dai professionisti in Francia, ma anche in Canada, in Svizzera ecc.... Richieste che si sono concretizzate molto velocemente. Ho inserito più di 250 immagini, che mi danno 500 link verso i miei siti e, grazie alle statistiche, vedo bene che Decofinder mi apporta una parte essenziale del mio visitorato. Il Team di Decofinder é sempre a nostra disposizione, sempre gentile ed efficace.",
  "Nathalie Beaussart": "Nathalie Beaussart, PDG, Théo des Collines & Globe Trotter",
  "Je suis": "Sono un designer e fabbricante di mobili urbani e mobili di decorazione a Calais. Contattato nell’ ottobre 2003 dal servizio commerciale di Decofinder e convinto dell’utilità del servizio, sono diventato cliente nel novembre dello stesso anno. Qualche settimana dopo la mia iscrizione, ho ricevuto una chiamata da un paesaggista americano che, digitando le parole chiave «Contenitore arancera» su Google, è arrivato sul sito e poi sulla mia pagina Partner. Gli ho spedito 6 arancere per una sua cliente della Carolina del Nord. Da allora, non solo ricevo richieste di informazioni e contatti frequenti, ma tutto ciò ha soprattutto generato delle vendite aggiuntive che non avrei mai realizzato in altro modo. Questo paesaggista americano è diventato il mio agente negli Stati Uniti.",
  "Etienne Wacheux": "Etienne Wacheux, Cie 62231 Coquelles",
  "Remerciements pour": "Ringraziamenti per la vendita di un comòe l’attesa di concretizzarne un’altra.",
  "Jean Decombredet": "Jean Decombredet,  L’Isle sur la Sorgue",
  "J'ai parcouru": "Ho navigato sul vostro sito e consultato le informazioni che mi concernono : è molto ben fatto, chiaro, ben presentato, e l’accesso ai propri dati è semplice. Vi ringrazio a nome della mia azienda e auguro lunga vita al vostro sito.",
  "Frédéric Cornali": "Frédéric Cornali, Portes Reymond",
  "Les visiteurs": "I visitatori che visitano il mio sito sono dei visitatori che corrispondono al mio target e molto interessati...",
  "D.Goros, importateur": "D.Goros,importatore",
  "Ce client": "Questi clienti mi hanno detto che non mi avrebbero mai trovato senza Decofinder.",
  "Yannick Herriot": "Yannick Herriot, artigiano d'arte",
  "J'ai commencé": "Ho cominciato con 10 prodotti. Il mio primo cliente mi ha pagato 3 anni di abbonamento. Oggi ne presento 100, con 200 link verso il mio sito. Ormai, una parte sostanziale del mio traffico proviene da Decofinder.",
  "Pierre Lefers": "Pierre Lefers, manager",
  "J'ai réservé": "Ho prenotato il posizionamento N°1 sul prodotto Copri Termosifone: sono il primo su Google.",
  "M Dubois, fabricant": "Sig. Dubois, fabricante",
  "Bravo pour": "Bravi per il vostro strumento di aggiornamento online: èsemplice ed efficace.",
  "Melle Rinaldi": "Sig.ra Rinaldi, webmaster",
  "Je n'y": "Non ci credevo molto: oggi, devo ammettere che adoro rispondere alle richieste di informazioni che arrivano quasi per incanto.",
  "Angèle Hermann": "Angèle Hermann, responsabile commerciale",
  "Un journaliste": "Un giornalista di Ouest France ha fatto un articolo su di me dopo aver ricevuto il mailing Speciale Giardino di Decofinder.",
  "Jean Pierre": "Jean Pierre Menu",
  "Je pense": "Penso che Decofinder sia oggi un portale ben installato nel paesaggio internet francese, e che come marca leader del suo settore Mobalpa debba presentare i suoi prodotti su questo portale. Decofinder ci permette di ottenere una legittimità nel campo dell’architettura d'interni e la decorazione, aspetti che fanno parte del nostro mestiere ma che non sono necessariamente ben percepiti nell’immagine che si ha di un fabbricante di cucine. Ci dà anche l’opportunità di migliorare la nostra notorietà nei settori del Bagno e dell’arredamento su misura, ambiti nei quali i consumatori non necessariamente pensano subito a Mobalpa.",
  "Christophe Richard": "Christophe Richard, Capo progetto multimedia(Mobalpa)",
  "Le premier": "Il primo contatto con Decofinder è stato piacevole, professionale. L’avvio della presentazione della nostra casa e dei suoi prodotti sul sito è stato agevole. Assistenza garantita. La gestione e l’aggiornamento delle schede prodotto sono molto facili. In 8 mesi, abbiamo avuto numerosi contatti, richieste di informazioni e vendite a privati lontani.",
  "Sylvie Viguie": "Sylvie Viguie, Direttrice negozio St Louis"
}
