{
  "DECOFINDER UTILE": "DECOFINDER, UTILE PER L'ACQUIRENTE",
  "L'acheteur face": "L'acquirente e le sue necessità",
  "Je cherchais": "Da tempo cercavo tempo dei vasi da giardino...",
  "Je ne": "Non sapevo cosa potevo comprare.",
  "J'ignorais le": "Ignoravo i nomi dei fabbricanti, cosa che mi rendeva il compito praticamente impossibile.",
  "Je voulais": "Volevo, il più in fretta possibile, e come tutti gli altri acquirenti",
  "Voir en": "Vedere, per prima cosa, tutti i prodotti che avrei potuto comprare.",
  "Connaitre le": "Conoscere il nome dei fabbricanti di questi prodotti.",
  "Savoir où": "Sapere dove poter comprare i prodotti che mi interessavano.",
  "Eviter de": "Evitare di correre a destra e a sinistra.",
  "Ne me": "Spostarmi a colpo sicuro.",
  "J'ai essayé": "Ho provato con Google...",
  "Google m'a": "Google mi ha annunciato 2.300.000 pagine...",
  "J'ai ouvert": "Ho aperto la prima e sono capitata sulla relazione annuale di un gruppo che fabbrica questo prodotto. Dopo 7 minuti, avevo visto diversi prodotti che non corrispondevano alla mia domanda, e uno solo corrispondente... che non mi piaceva.",
  "Le deuxième": "Il secondo sito era quello di un antiquario.",
  "Le troisième": "Il terzo era la pagina personale di un collezionista!",
  "Au quatrième": "In quarta posizione, ho cliccato sulla pagina 'vasi da giardino' di Decofinder.",
  "J'ai pu": "Ho potuto immediatamente vedere, riuniti su 5 pagine, 125 vasi da giardino di tutti gli stili.",
  "Rien d'autre": "Solo il prodotto che cercavo... finalmente !",
  "J'ai zoomé": "Ho potuto ingradire le immagini dei prodotti che mi piacevano.",
  "Le nom": "Su ogni foto era chiaramente indicato il nome del fabbricante: in un solo clic ho ottenuto i loro dati e la lista dei punti vendita.",
  "Un autre": "Un altro clic, e ho potuto visitare il loro sito.",
  "Mon problème": "Risolto rapidamente il mio problema, ne ho approfittato per cercare un altro prodotto di cui i miei genitori avevano bisogno.",
  "Pour obtenir": "Per ottenere la documentazione relativa ai prodotti selezionati (di quattro fabbricanti diversi), ho dovuto riempire un solo formulario. Ho anche trasmesso via email le pagine informative di Decofinder ai miei genitori.",
  "Ayant comme": "Avendo l’intenzione di istallare un caminetto l’anno prossimo e non sapendone un granché, ho consultato il dossier speciale di Decofinder.",
  "Je pourrais": "Potrò ritornarci con mio marito per scegliere tra i numerosi modelli e accessori... Ho messo Decofinder tra i miei siti preferiti.",
  "Analyse et": "Analisi e risposte",
  "Le secteur": "Il settore della decorazione è caratterizzato da un grande numero di aziende (diverse decine di migliaia), che propongono un totale di milioni di prodotti.",
  "Conséquence de": "Come conseguenza di questa 'esplosione' dell'offerta, la notorietà spontanea delle aziende del settore è debole: 9 volte su 10 l'acquirente non conosce il nome del fabbricante, l’ha dimenticato oppure non lo associa ai prodotti che sta cercando.",
  "L'acheteur a": "Ciononostante, L’acquirente è comunque cosciente che sul mercato esistono numerosi prodotti che possono interssarlo.",
  "En réalité": "In realtà, l’acquirente procederà all’acquisto solo quando avrà la sensazione di aver fatto «il giro del mercato» dei prodotti ricercati, e di poter scegliere con cognizione di causa.",
  "Si 2": "Se 2 acquirenti di prodotti di decorazione su 3 utilizzano già internet per preparare i loro acquisti, è perché internet è l’UNICO mezzo d’informazione che permette loro di ottenere le informazioni necessarie nel momento stesso in cui ne hanno bisogno.",
  "L'acheteur d'aujourd'hui": "L’acquirente di oggi non concepisce che i fabbricanti non gli presentino i loro prodotti in quel preciso momento.",
  "Encore faut": "Inoltre, è necessario che la risposta sia pertinente ai bisogni dell’acquirente...",
  "L'acheteur ne": "L'acquirente non desidera",
  "Qu'on lui": "Che gli si propongano delle vasche, degli asciugamani o delle piastrelle... quando invece aveva scritto la parola chiave 'applique da bagno'...",
  "Perdre du": "Perdere tempo a cercare a fondo in ogni sito il prodotto desiderato, né doversi adattare alle molteplici ergonomie dei siti dei fabbricanti.",
  "Avoir à": "Dover riempire decine di formulari per inviare richieste di documentazione.",
  "Qu'on lui 2": "Che gli si imponga la presentazione di un’azienda che non ha il prodotto giusto.",
  "Voir toujours": "Vedere sempre gli stessi prodotti su siti diversi.",
  "Ce qu'il": "Ciò che vuole",
  "Une réponse": "Una risposta rapida, pertinente, esaustiva, e, trattandosi di prodotti a forte valore decorativo, L’IMMAGINE in primo luogo.",
  "Dans un": "Solo in un secondo tempo, desidera ottenere informazioni di ordine tecnico e tariffario, e poter contattare il fabbricante o i suoi rivenditori.",
  "Ce qu'il 2": "Ciò che ama",
  "Un seul": "Un solo sito per accedere a centinaia di migliaia di prodotti, a decine di migliaia di aziende, a migliaia di articoli redazionali schedati.",
  "Une ergonomie": "Un’ergonomia funzionale, con la quale si familiarizza rapidamente.",
  "Une offre-produits": "Un’offerta di prodotti ricca, di ogni origine e stile, che permette di effettuare scelte originali.",
  "Qu'il recherche": "Per se stesso, per fare un regalo a una persona cara, per un cliente, per il suo negozio, per redigere un articolo... l’utilizzatore ha sempre gli stessi bisogni e procede nella ricerca in modo identico e universale"
}
