{
  "DECOFINDER UTILE": "DECOFINDER, UTILE PER L'ESPOSITORE",
  "Le bon": "Il buon fatturato",
  "Lorsqu'elle est": "Quando é in equilibrio, un'azienda che aumenta il suo fatturato del 5% vede spesso il suo profitto aumentare del 40%.",
  "Quelques 'rappels'": "Qualche 'ricordo' utile : Non sovrastimare la propria notorietà",
  "Dans le": "Nel settore dell’arredamento decorativo, solo una decina di aziende può godere di una notorietà spontanea: Ikea, Habitat, Roche Bobois, Genevieve Lethu...",
  "Elles seules": "Solo queste potranno essere ricercate per il loro nome.",
  "Malgré leur": "Malgrado la loro notorietà, queste aziende non possono avere la certezza che il loro nome sarà sitematicamente associato ai prodotti che esse propongono.",
  "Pour les": "Tutte le altre aziende, seppur conosciute dai loro clienti, non potranno conquistare nuovi acquirenti se non assicurando la visibilità dei loro prodotti.",
  "S'il ne": "Se già vedere un prodotto non basta per acquistarlo, nessuno ha mai potuto comprare alcun prodotto di decorazione senza averlo visto prima.",
  "Même s'il": "Anche se il consumatore finale si rivolge ad uno dei vostri distributori piuttosto che direttamente a voi, non dimenticate che è lui che acquista i vostri prodotti. Mostrateglieli.",
  "Même vos": "Anche i vostri stessi clienti non conoscono tutti i prodotti che potrebbero comprare da voi.",
  "Les cibles": "I target di clientela",
  "1 -Celle qui": "1 - Quello che assicura il vostro fatturato attuale: i vostri clienti.",
  "2 -Celle qui 2": "2 - Quello che è in fase di acquisto e non vi conosce.",
  "3 -Celle qui 3": "3 - Quello che è suscettibile di diventare vostro cliente più tardi.",
  "Vos clients": "I vostri Clienti attuali",
  "Il importe": "I mezzi di cui fino ad oggi si disponeva per toccare questo target sono conosciuti: stampa (pubblicità o redazionali) e fiere (professionali e non). I principali inconvenienti: il costo e l'effetto limitato nel tempo e difficilmente quantificabile.",
  "Acheteurs en phase d'achat": "Acquirenti in fase di acquisto",
  "Cette cible": "Questo target che non vi conosce è alla ricerca di informazioni: è il momento di mostrargli i vostri prodotti.",
  "C'est un": "Si tratta di un fenomeno nuovo: grazie ad Internet, l'acquirente ormai esprime un bisogno e si aspetta di ricevere una risposta pertinente in quel preciso momento, non il giorno prima, né il giorno dopo. Questo tipo di clientela addizionale è da un lato molto nuovo e dall'altro costituisce un target molto preciso e sempre più numeroso.",
  "Elle est": "E sarà sempre più proficuo soddisfare i bisogni di un acquirente piuttosto che cercare di provocarli.",
  "Vos clients 2": "I vostri clienti di domani",
  "Les moyens": "E´ importante consolidare la clientela già acquisita, fidelizzandola per aumentare (o mantenere) il proprio fatturato o la spesa media del consumatore. Non si può perdere parti di mercato a vantaggio di un concorrente più attivo.",
  "Pour les.": "Trattandosi di una rete di ditribuzione, fidelizzarla significa far conoscere i prodotti che non conosce ancora ed apprortarle una clientela addizionale.",
  "Le bon 2": "Il supporto giusto : Decofinder",
  "Conçu pour": "Concepito per soddisfare i bisogni degli acquirenti (vedi Utile per l´acquirente), Decofinder è utile anche per l'espositore. Il suo successo di pubblico è l'espressione della sua popolarità e pertinenza di approccio.",
  "DF facteur": "Decofinder è un fattore permanente di visibilità e di notorietà nei confronti di una clientela addizionale, internazionale e ad alto potere d'acquisto. (vedi Audience).",
  "vous touchez": "toccate la giusta clientela",
  "Grâce au": "Grazie a Decofinder, rispondete 'Presente!' ogni volta che un acquirente ricerca un prodotto che fabbricate. Decofinder permette ai consumatori in fase di acquisto di scoprire i vostri prodotti, anche quando non vi conoscevano fino a 5 minuti prima.",
  "des acheteurs": "acquirenti di qualità",
  "Les utilisateurs": "Gli utilizzatori di Decofinder appartengono ad una categoria socioprofessionale alta (vedi audience) e sono alla ricerca di prodotti. Grazie a Decofinder, hanno già fatto il giro del mercato e hanno visto i vostri prodotti. Quando vi contattano, sono praticamente decisi.",
  "vous fidélisez": "fidelizzate la vostra rete di punti vendita",
  "Si, comme": "Se, come molti, non vendete ai privati ma disponete di una rete di rivenditori, mostrate almeno i vostri prodotti a quelli che li vogliono comprare ! Indicate sulla vostra pagina Partner 'Vendita esclusivamente ai professionisti' ed elencate gratuitamente i dati dei vostri punti vendita, che saranno contattati da acquirenti informati e decisi.",
  "votre site": "il vostro sito acquisisce popolarità",
  "Chaque produit": "Ogni prodotto presentato comporta 2 link esterni verso il vostro sito, il quale beneficerà di un sensibile aumento di 'popolarita' e di un rafforzamento del proprio 'ranking' sui motori di ricerca.",
  "vous gagnez": "acquisite notorietà",
  "Votre nom": "Il vostro nome viene sistematicamente associato all'immagine del prodotto ricercato",
  "présence dans": "presenza nei redazionali",
  "Vous êtes": "Siete sistematicamente contattati e presentati durante l’elaborazione dei nostri dossier redazionali tematici.",
  "vous avez": "un contatto diretto con il cliente",
  "Vos coordonnées": "I vostri dati (indirizzo, showroom, telefono, fax, email) sono chiaramente indicati. La vostra documentazione elettronica (il vostro sito) è accessibile a partire da ogni prodotto. I formulari di richiesta di contatto compilati su Decofinder vi vengono trasmessi corredati dall’immagine del prodotto selezionato dall’acquirente.",
  "votre espace": "il vostro spazio personalizzato, completo e modificabile online.",
  "Votre nom 2": "Il vostro nome figura sotto ciascuna immagine dei vostri prodotti.",
  "Pour chaque": "Per ogni prodotto",
  "- Un zoom": "- Un ingrandimento, un testo di descrizione e due link verso il vostro sito;",
  "- Un lien": "- Un link verso la vostra pagina partner con un’immagine a piena pagina, i vostri dati, le collezioni, la lista dei punti vendita, le novità, le promozioni ed i comunicati.;",
  "Vous mettez": "Grazie a Decopro, voi stessi potete aggiornare e modificare voi stessi le informazioni relative ai prodotti e all’azienda, gratuitamente e con facilità.",
  "vous avez 2": "statistiche mensili",
  "Affichages, zoom": "Visualizzazioni e zoom, prodotto per prodotto . Pubblicazione dei vostri banner, statistiche di accesso alle vostre pagine e al vostro sito.",
  "des emplacements": "posizionamenti privilegiati per fare la differenza",
  "Pour vos ": "Per i vostri prodotti principali o strategici: Premium Display Generale / Universo / Categoria / Prodotto. Per la vostra azienda: loghi Specialista e banner.",
  "un investissement": "un investimento rapidamente proficuo.",
  "Des formules": "Il più delle volte, il primo cliente ` sufficiente per pagare un anno di abbonamento. Decofinder vi propone delle formule di abbonamento complete, flessibili ed economiche."
}
