{
    "LES QUESTIONS":"PROFESSIONAL'S QUESTIONS",
    "Quels sont":"What are the picture formats I can insert?",
    "Format jpeg":"Jpeg, gif or TIFF formats. Height or width mini 600 pixels",
    "Certains produits":"Certains produits s'affichent en grand au milieu des recherches produits. Pourquoi ?",
    "Ce sont":"Ce sont les emplacements Premiums. Contactez notre service commercial pour plus d'informations. Mail & téléphone",
    "Comment améliorer":"How do I improve the exhibition of my products?",
    "Renseigner tous":"Fill in every entry concerning the description of your product (colour, material, style, price, etc.) This will allow users to find them easily",
    "Puis-je":"Can I insert the professional price?",
    "Decofinder draine":"Decofinder deals largely with the public. Therefore displayed prices are the going retail prices only",
    "C'est aussi":"Based on this going retail price, a professional will be the judge of the price of a product",
    "Faut-il":"Should I indicate prices?",
    "La réponse":"The answer is YES! You should display the recommended retail price; if it is understandable that the manufacturer allows retailers to set their own selling prices, the user's position must be understood: the lack of price may simply put him off",
    "Quel est":"How is organised the display of the products?",
    "Par ordre":"By decreasing prices, and the products without price come last",
    "Je souhaite":"I wish to promote one of my products", 
    "Comment le":"How do I proceed, do I have to pay for it?",
    "Pour les adhérents":"Pour les adhérents de la Marketplace, ce service est gratuit. Dans le Decopro, allez dans l'onglet « produits », sélectionnez le produit à promouvoir, puis, dans le champ « promotion » entrez le nouveau prix et validez",
    "Je souhaite 2":"Je souhaite vendre mes produits mais je n'ai pas de site de vente en ligne. Comment faire ?",
    "Decofinder vous":"Decofinder vous propose de vendre vos produits directement sur la Marketplace",
    "Envoyez-nous":"Envoyez-nous un mail à e.commerce@decofinder.com pour avoir plus d'informations",
    "Puis-je 2":"Can I display as many press releases as I want?",
    "Oui, nous":"Yes, we suggest that you use this service as often as possible, which has a privileged position in the headlines and is also displayed on your partner page",
    "Je n'ai":"I do not have the time to enter my products in Decofinder",
    "Vous avez":"Vous avez la possibilité de charger vos produits en utilisant des flux",
    "C'est un moyen":"C'est un moyen simple et efficace de rentrer tous vos produits sur Decofinder",
    "Quelle est":"How long is the lease?",
    "Tous nos":"Tous nos contrats sont mensuels, avec une durée d'engagement minimum de 12 mois",
    "Passé ce délai":"Passé ce délai, vous pouvez résilier à tout moment avec un préavis de trois mois (tout mois commencé étant dû)",
    "Je ne vends":"I only sell to professionals",
    "Plus de ":"It is the case for more than 50% of all Decofinder exhibitors",
    "N'oubliez pas":"Do not forget that in the end, it is the final consumer who buys your product, even when dealing with an intermediate retailer",
    "Grâce à Decofinder":"With Decofinder, you can specify that you only sell to retailers for whom you can publish the contact details on your partner-page",
    "Ils apprécieront":"They will appreciate being contacted by individuals who have discovered your product in Decofinder",
    "J'ai déjà":"I already have a website, so why should I put my products on Decofinder too?",
    "Pour aller":"To get to your website, people have to know you or find you by chance on the first pages of search engines for each of your products",
    "Ce n'est":"Perhaps your site isn’t on the first pages at the moment. Internet is an enormous network and alone, your site won't be able to attract all your potential customers",
    "Nous travaillons":"We work daily on the ranking of our website which is fostered by its audience and popularity, (several thousands of links are drawn towards Decofinder). A brochure does not exclude the utility of a decorating magazine",
    "De même":"In the same logic, your company will benefit from the audience, the positioning and the marketing actions of Decofinder"


}