{
    "DECOFINDER UTILE":"DECOFINDER USEFUL FOR BUYERS",
    "L'acheteur face":"Buyers and their needs",
    " Je cherchais":"I had been searching for garden pots for a long time :",
    " Je ne":" I didn't know what was available to buy.",
    "J'ignorais le":"I didn't know any manufacturer names, which made my research virtually impossible.",
    " Je voulais":"I wanted as fast as possible, and like everybody else, I wanted to able to :",
    " Voir en":"See all available products that I can buy.",
    " Connaitre le":"Find the name of the all the manufacturers I didn't know.",
    " Savoir où":"Know where I can buy the products that I like.",
    " Eviter de":" Avoid running around looking for products.",
    "Ne me":"Only go to a shop when I need to and when I am decided.",
    " J'ai essayé":" I tried Google...",
    "Google m'a":"Google routed me to 2 300 000 pages...",
    " J'ai ouvert":" I opened the first page and I landed on the annual report of a group that manufactured the product I was searching for. After 7 long minutes, I saw many products but only one was linked with what I was looking for… And I didn't like it.",
    "Le deuxième":"The second site I opened was that of an Antic Dealer.",
    "Le troisième":"The third one was a collector's personal page !",
    " Au quatrième":" In the fourth position, I clicked on the page 'garden pots' of Decofinder.",
    " J'ai pu":"I could immediately see on 5 successive pages, 125 garden pots of every style and fashion.",
    "Rien d'autre":"There was nothing but the product I asked for. Finally!",
    "J'ai zoomé":"I zoomed on those I liked.",
    " Le nom":"The name of the suppliers is clearly indicated under each photograph, I got their contact and a distributor list in one click.",
    "Un autre":"In one other click I visited their website.",
    "Mon problème":"As my problem was rapidly solved, I decided to try and find another product for my parents.",
    "Pour obtenir":"To access information on the products I selected (from four different manufacturers), I only had to fill in one form. I could also send the Decofinder 'advice pages' to my parents.",
    "Ayant comme":"Since I plan to get a chimney next year, I that I didn't know anything about it, I checked the Decofinder 'special issue' on the subject.",
    " Je pourrais":"I can go back to the website with my husband to discuss different models and accessories… I put Decofinder in my favorites.",
    "Analyse et":"Analysis and Answers",
    "Le secteur":"The decoration sector is characterized by a very large number of companies (tens of thousands), offering millions of products in all.",
    "Conséquence de":" The consequence of this 'fragmented' offer in the sector is the firms' very low spontaneous notoriety of: 9 times out of 10 the buyer doesn't know the name of the manufacturers, or has forgotten it or doesn't associate it with the desired products.",
    "L'acheteur a":" Nerveless, the buyer knows that there must be a large number of products for sale that might be adequate to his or her need.",
    "En réalité":"In reality, the buyer will only buy when he has the feeling he has seen all the possibilities in the market. Only then, can he make a knowledgeable choice and feel comforted in that choice and purchase the good.",
    "Si 2":"If a total of 20% of decoration buyers already use the Internet to prepare their purchase that is because it is the ONLY media that allows them to get information at the moment when it is needed.",
    "L'acheteur d'aujourd'hui":"Today's buyer will not understand that the manufacturers would not give a presentation of their products at that precise time.",
    "Encore faut":"But then the answer has to be adapted to the need of the buyer...",
    "L'acheteur ne":"The buyer does not wish to :",
    "Qu'on lui":"Be offered bathtubs, hair dryers, or wall earthenware… When he was looking for a 'bathroom bracket lamp'...",
    "Perdre du":"Lose time looking at the nook of each website for the desired product, nor to have to adapt to each manufacturer's website structure.",
    "Avoir à":"Have to fill in handfuls of forms to ask for documentation.",
    "Qu'on lui 2":" Be imposed the presentation of a company which may not have the right product.",
    " Voir toujours":"See always the same products on many different websites.",
    "Ce qu'il":"What the buyer wants :",
    "Une réponse":"A fast, relevant, exhaustive answer, and for a highly decorative purpose item a VISUAL of the product before all.",
    " Dans un":"Only then, does the buyer want technical information, prices, and means to contact a supplier (manufacturer or distributor).",
    "Ce qu'il 2":"What the buyer appreciates :",
    "Un seul":"A single website to access hundreds of thousands of products, tens of thousands of manufacturers and thousands of filed editorials.",
    "Une ergonomie":"A functional and ergonomic tool, which becomes quickly easy to use.",
    "Une offre":"A fast product offer, of every origins and every styles, which authorizes original choices.",
    "Qu'il recherche":"When looking for a product for oneself, for a present for a friend or a parent, or an item for a client or his or her shop, or even when preparing an article, the user will always have the same need and will always proceed the same universal way."
}