{
    "CONDITIONS GENERALES":"TERMS AND CONDITIONS",
    "Article 1":"Article 1 - Field of application",
    "La Société":"The Distrimart SAS Company uses the trade name ' Decofinder ' on its website at the address http//www.decofinder.com .",
    "La signature":"When you sign the order you accept without reservations these general sales conditions regardless of the purchasing method or means received by Distrimart SAS.",
    "Les présentes":"These sales conditions apply to the ads as well as their authorized agent.",
    "Article 2":"Article 2 - Offers and prices",
    "Les emplacements":"The display spaces, forms and procedures for the proposed ads as well as the related prices are those in effect on the date the offer is made by, as explained in the documents entitled ' Prices not including taxes' and ' Technical conditions ' which can be obtained upon request from DISTRIMART SAS or on the website http://www.decofinder.com",
    "Les tarifs":"The prices do not include any technical charges or charges for creating the ads, which is a separate business of DISTRIMART SA.",
    "Les conditions":"The price conditions of the offer made by DISTRIMART SAS to the advertiser is valid for 30 days from the issue date of the offer.",
    "DISTRIMART SAS":"DISTRIMART SAS reserves the right to immediately increase its prices due to new taxes or an increase in existing tax rates.",
    "Les présentes 2":"These general sales conditions and the prices applied by DISTRIMART SAS may be changed at any time with no prior notice. These modifications shall have no effect on current contracts and offers submitted during the 30 day validity period.",
    "Article 3":"Article 3 - Effectiveness of the purchase order and automatic renewal",
    "Tout achat":"Purchase orders and space reservations shall become effective after two conditions are met:",
    "de la réception":"when DISTRIMART SA has received the purchase order while the offer is still valid; purchase orders can be obtained and printed from the website http://www.decofinder.com/ and must be transmitted to DISTRIMART SA ahead of time filled in and signed.",
    "de la confirmation":"subsequent confirmation from DISTRIMART SA by letter, fax or e-mail, indicating the availability of the space or receipt of the corresponding bill by the advertiser.",
    "Le contrat":"The contract is considered signed and final on the date that one of the events mentioned in the last point of paragraph 3.1 occurs.",
    "Certains services":"Automatic renewal : The 'Partner Page' subscription (product listing) is annual or monthly (with a minimum subscription of 12 months). It is automatically renewed unless terminated by fax or registered letter with return receipt with a three month notice. Based on the type of subscription (annual or monthly) the cost for the year or month which has begun will be due.",
    "Article 4":"Article 4 - Advertising message requirements",
    "Les messages":"Advertising messages or visuals to place must be supplied at least 3 days before the starting date of the advertising campaign in question.",
    "L'insertion doit":"The advertisement must comply with the technical specifications required in the document entitled 'technical conditions',quote or purchase order .",
    "Le non respect":"Failure to comply with the previous conditions shall release DISTRIMART SA from all liability if the initially established deadline for going online is bypassed.",
    "La non-fourniture":"Failure to supply the digitalized documents to distribute in time shall not be cause for termination of the contract. However, the advertising campaign stipulated on the aforesaid contract shall be delayed by the same amount of time.",
    "Article 5":"Article 5 - Advertiser's liability",
    "L'annonceur reconnaît":"The advertiser acknowledges that he/she is the sole and exclusive author of the text, drawings, images, sound, etc., or holds or possesses all of the necessary copyrights for their use and reproduction.",
    "L'annonceur certifie":"The advertiser certifies that the ads are in compliance with current laws and regulations.",
    "L'annonceur s'engage":"The advertiser agrees to cover all sentences, legal expenses and out of court costs that DISTRIMART SA may incur in lawsuits against it for one of the reasons mentioned in the previous paragraphs, and in general due to distribution of the message or visuals.",
    "Article 6":"Article 6 - Refusal to distribute",
    "DISTRIMART SA":"DISTRIMART SA reserves the right to refuse any ads or visuals that it feels are in conflict with its business or moral interests, which constitute an affront to good moral standards or public order, or which are in violation of current laws and regulations.",
    "En aucun cas":"DISTRIMART SA shall not be held liable for the refusal to distribute an advertising message for one of the causes mentioned in the previous paragraph, nor can such refusal give right to any request for payment of damages-interest to the advertiser, for any reason whatsoever.",
    "Article 7":"Article 7 - Limitation of liability",
    "Tout retard":"Any delays, postponements or cancellations of the ad namely due to technical problems related to operation of Internet, beyond the control of DISTRIMART SA, shall not be reason for a refusal to pay, even partially, by the advertiser, nor shall it give right to a new ad at the expense of DISTRIMART SA or payment for damages, in any form whatsoever, to the advertiser",
    "Tout retard 2":"Any delays, postponements or cancellations may only give right to reimbursement or non-collection of the total or partial ad price.",
    "Sauf stipulation":"Unless expressly stated, DISTRIMART SA shall not guarantee the absence of ads from competitors, no matter what their nature, form or placement. DISTRIMART SA excludes all liability of this kind.",
    "De même":"Likewise DISTRIMART SA company shall not be held liable if new ad spaces appear on the website, regardless of their placement, nature, form and characteristics, after the purchase order has been signed",
    "Article 8":"Article 8 - Information for the advertiser",
    "DISTRIMART SA 2":"DISTRIMART SA shall inform the advertiser the first time the ad is put online.",
    "Au cours":"During the campaign, DISTRIMART SA shall make every effort to put a 'Campaign Balance' online, accessed by confidential password, related to the conditions under which this agreement was performed, it will be sent to the advertiser in the month after the end of the ad publication.",
    "Article 9":"Article 9 - Contractual breaches",
    "L'annonceur ne pourra":"The advertiser may not claim a breach in the performance of an order or these general conditions if such breach was not the expressly reported to DISTRIMART SA during the campaign and there was a joint statement by the parties.",
    "Le fait":"If DISTRIMART SA does not exercise its rights at a given time in relation to one of the clauses herein, this shall not be interpreted as a waiver to later exercise its rights under that clause.",
    "Article 10":"Article 10 - Billing and payment",
    "La facturation":"Billing for the services provided by DISTRIMART SA shall be effected when the order for the campaign is received.",
    "Une remise":"A professional discount of 15% on the price before taxes shall be granted (to advertising agencies, etc. ...)",
    "A défaut":"Bills are payable upon receipt.",
    "A défaut 2":"For failure to pay by that date, DISTRIMART SA reserves the right to suspend distribution of the ad until it receives payment in full, such suspension shall not be construed as liability on the part of DISTRIMART SA, nor give rise to a change in the price, or right to an extension of the distribution or a new distribution",
    "Un intérêt":"Interest on arrears at the normal monthly rate of 0.75% shall be due starting from the date the bill is due and after formal notice.",
    "L'envoi d'une lettre":"Formal notice shall be considered to be a registered letter with return receipt or starting of legal proceedings shall result in a surcharge of 15% on the principal (including taxes) still due, without prejudice to later suspension or termination of the contract.",
    "Cas particulier":"Particular services shall be paid on a monthly basis by direct deposit.",
    "La durée":"The minimum subscription is for 12 months with obligatory direct deposit payments.Failure to pay for one rate shall result in billing for outstanding payments (€15, not including taxes) and full, immediate payments for the remaining outstanding rates, as well as a penalty of five hundred euro and the interest on arrears as stated in 10-5 above starting from the date of rejection.",
    "Article 11":"Article 11 - Court of law",
    "Tout litige":"For any dispute which arises related to the performance or interpretation of this contract, the Commercial Court of Nanterre shall have sole jurisdiction."
}