{
    "LES QUESTIONS":"USERS' QUESTIONS",
    "Comment faire":"How do I buy a product I like?",
    "Cliquez sur":"Cliquez sur le produit qui vous intéresse dans Decofinder. Vous accédez en temps réel aux informations relatives au produit sélectionné",
    "Si le produit":"Si le produit est en vente sur Decofinder vous pouvez cliquer sur Acheter en ligne pour acheter le produit sur le site du fabricant ou de l'un de ses revendeurs",
    "Vous pouvez":"Vous pouvez également accéder au site du fabricant en cliquant sur Site web",
    "Vous souhaitez":"Vous souhaitez plus d'informations ? Cliquez sur Contact pour lui adresser un mail qui comportera le visuel du produit sélectionné",
    "Utilisez le commentaire":"Utilisez le commentaire du formulaire pour affiner votre demande",
    "Cliquez sur 2":"Cliquez sur Points de vente pour accéder à la liste des points de vente du produit",
    "Puis-je":"Can I get information on several manufacturers all at once ?",
    "Oui, réalisez":"Oui, réalisez une sélection de produits (en cliquant sur liste d'envies) puis cliquez en haut de l'écran sur 'Demander la documentation'. Remplissez une seule fois le formulaire",
    "Chaque fabricant":"Chaque fabricant des produits sélectionnés recevra votre demande avec la photo des produits qui le concernent. Ce service est gratuit",
    "Comment faire 2":"How do I proceed if the manufacturer does not sell to individuals ?",
    "Demandez-lui":"Ask the manufacturer for the list of his retailers, if it is not shown on his partner page",
    "Les prix":"The prices are not always clearly mentioned, why is that ?",
    "Nous les incitons":"We encourage manufacturers to indicate their retail price, even when the manufacturer is a wholesaler only, but we do not make it compulsory",
    "Le fabricant":"The manufacturer is not in my country",
    "Le rôle":"Decofinder's mission is to depict the product in the most exhaustive way, regardless of the country of origin of the manufacturer. Contact the manufacturer by email, fax or phone: he or she may have a retailer in your country or have an export department",
    "J'ai rempli":"I have filled in a form: will my personal information be shared ?",
    "Oui mais":"Oui mais aux seuls fabricants auxquels vous vous êtes adressés et aux partenaires de Decofinder si vous l'avez autorisé",
    "Je n'ai":"I could not find the product I was looking for, can Decofinder help me ?",
    "Oui, précisez":"Yes, give us the details on the product you are looking for, and we'll do the rest!"
}