{
  "À propos": "In regards to",
  "Utile pour l'exposant": "Useful for the exhibitor",
  "Utile pour l'internaute": "Useful for the Internet user",
  "La presse et le web en parlent": "The press and the web talk about it",
  "Témoignages Exposants": "TExposing testimonies",
  "Témoignages Acheteurs": "Buyer testimonies",
  "OpinionWay survey": "OpinionWay survey",
  "Audience et visitorat": "Audience and Visitorate",
  "Recrutement": "Recruitment",
  "Exposer": "Expose",
  "Vendre": "Sell",
  "conditions générales de vente": "Terms of Sales",
  "FAQ Acheteur": "Buyer FAQ",
  "FAQ Exposant": "Exposing FAQ",
  "L'équipe": "The team",
  "Contacts": "Contacts",
  "Mentions légales": "Legal Notice",
  "Informations Cookies": "Cookie information",
  "Politique de confidentialité": "Privacy Policy",
  "INFORMATIONS SUR": "COOKIE INFORMATION",
  "Qu'est-ce": "What is a cookie?",
  "Les cookies": "Cookies are small text files that are installed on your computer or device when you visit our websites.",
  "Finalité des": "Purpose of cookies",
  "Nous utilisons": "We use cookies to make your visits and purchases on our websites more efficient. Cookies also allow us to improve navigation on our sites and understand your buying behavior.",
  "Notre utilisation": "Our use of cookies",
  "Nous utilisons 2": "We use cookies to:",
  "Mémoriser vos": "Remember your login information.",
  "Vous identifier": "Identify you when you log in to our websites.",
  "Mémoriser les": "Remember the products you have placed in your cart when you visit different pages during a browsing session, access the payment page, or end your session before completing your purchase.",
  "Réunir des": "Collect information that can help us address advertisements tailored to your interests.",
  "Mémoriser vos 2": "Remember your browsing preferences such as language, font size, page layout, or favorite colors. All to allow you to browse our site more quickly and easily.",
  "Collecter des": "Collect analytical information to, for example, count the number of visitors to our websites and identify the pages of our sites that you visit most often. We use the analysis data we collect for marketing and resource planning purposes.",
  "Déterminer si": "Determine whether our customers and visitors easily adapt to the changes we may make to our websites.",
  "Informations collectées": "Information collected through cookies",
  "Les cookies 2": "Cookies help us gather information about how you use our website, but we do not store any personally identifiable information in the cookie data about you. We only record a unique session ID that will help us retrieve a user profile and your preferences on your next visit.",
  "Types de": "Types of cookies",
  "Cookies de": "Session cookies - cookies of this type are temporarily stored on your computer or device during a browsing session. They are deleted from your computer or device at the end of the browsing session.",
  "Cookies permanents": "Persistent cookies - cookies of this type remain on your computer for longer. Persistent cookies help us recognize you when we need to know who you are for more than one browsing session.",
  "Gestion des": "Cookie management",
  "Le menu": "Most browsers' menus have options to manage your cookies by adjusting or configuring your cookie settings. Usually, the browser offers you the ability to:",
  "d'afficher vos": "View your cookies.",
  "d'autoriser les": "Allow cookies.",
  "de désactiver": "Disable all cookies, or only specific cookies.",
  "de désactiver 2": "Disable all cookies when you close your browser.",
  "de bloquer": "Block cookies.",
  "d'être informé": "Be notified when you receive a cookie.",
  "Veuillez noter": "Please note that if you choose to block our cookies, some of the features of our websites will be disabled (such as services such as the shopping cart, order management, or customization), and your browsing may also be affected. If you configure your browser options to delete all cookies, your browsing preferences will be erased when you close your browser.",
  "Veuillez noter2": "Please note that unless you have configured your browser settings to refuse cookies, our system will issue cookies as soon as you visit one of our sites.",
  "Informations supplémentaires": "Additional cookie information",
  "Pour en": "To learn more about cookies, please refer to the following pages:",
  "www.allaboutcookies.org": "www.allaboutcookies.org",
  "http": "http://www.cnil.fr/vos-libertes/vos-traces/les-cookies/",
  "www.international": "www.international-chamber.co.uk/our-expertise/digitaleconomy"
}
