{
  "À propos": "In regards to",
  "Utile pour l'exposant": "Useful for the exhibitor",
  "Utile pour l'internaute": "Useful for the Internet user",
  "La presse et le web en parlent": "The press and the web talk about it",
  "Témoignages Exposants": "TExposing testimonies",
  "Témoignages Acheteurs": "Buyer testimonies",
  "OpinionWay survey": "OpinionWay survey",
  "Audience et visitorat": "Audience and Visitorate",
  "Recrutement": "Recruitment",
  "Exposer": "Expose",
  "Vendre": "Sell",
  "conditions générales de vente": "Terms of Sales",
  "FAQ Acheteur": "Buyer FAQ",
  "FAQ Exposant": "Exposing FAQ",
  "L'équipe": "The team",
  "Contacts": "Contacts",
  "Mentions légales": "Legal Notice",
  "Informations Cookies": "Cookie information",
  "Politique de confidentialité": "Privacy Policy",
  "MENTIONS LÉGALES": "LEGAL NOTICE",
  "Société": "Company",
  "Distrimart est": "Distrimart is a SAS with a capital of 250,000 Euros and registered office at 17 rue Chartran 92200 Neuilly sur Seine FRANCE, registered with the RCS of Nanterre under number B 399 699 099 and represented by Mr. Yves MANCHEC as President and CEO.",
  "Decofinder est": "Decofinder is a registered European trademark of Distrimart with INPI. The establishment of hypertext links by third parties to pages, images or documents distributed on Decofinder servers that may constitute an infringement of copyright, an act of parasitism or defamation must be the subject of prior written authorization from Distrimart.",
  "Le site": "The website www.decofinder.com is a work protected in France by the Intellectual Property Code and abroad by international conventions on copyright.",
  "Protection des": "Protection of personal data",
  "Conformément à": "In accordance with article 34 of the 'Informatique et Libertés' law of January 6, 1978, visitors or customers of the website www.decofinder.com have the right at any time to access, modify, rectify and delete data concerning them.",
  "Le traitement": "The processing of personal and/or personal information by Distrimart on the website www.decofinder.com has been the subject of a declaration to the CNIL under number 1064213.",
  "La société": "Distrimart makes every effort to protect personal data against any form of loss, damage or alteration, destruction, diversion, unauthorized disclosure.",
  "Par ailleurs": "In addition, Distrimart implements SSL-type technologies for all payment processes that take place directly on the CIC website. Distrimart therefore does not have access to the customer's bank data at any time and is required to refuse any transmission of this data by email, fax or phone.",
  "Lien avec": "Link with third-party sites",
  "Les informations": "The information or comments that may appear on third-party sites directly or indirectly linked to sites edited by Distrimart cannot engage its responsibility.",
  "Données du": "Site data",
  "Distrimart prend": "Distrimart takes into account the technical information of its supplier partners for the description of the products marketed on www.decofinder.com.",
  "Nous vous": "We thank you for informing us through our customer service by email of any obvious errors.",
  "Distrimart s'engage": "Distrimart undertakes to make its best efforts to correct errors or omissions as quickly as possible after being informed."
}
