{
    "À propos" : "In regards to",
    "Utile pour l'exposant" : "Useful for the exhibitor",
    "Utile pour l'internaute" : "Useful for the Internet user",
    "La presse et le web en parlent" : "The press and the web talk about it",
    "Témoignages Exposants" : "TExposing testimonies",
    "Témoignages Acheteurs" : "Buyer testimonies",
    "OpinionWay survey" : "OpinionWay survey",
    "Audience et visitorat" : "Audience and Visitorate",
    "Recrutement" : "Recruitment",
    "Exposer" : "Expose",
    "Vendre" : "Sell",
    "conditions générales de vente" : "Terms of Sales",
    "FAQ Acheteur" : "Buyer FAQ",
    "FAQ Exposant" : "Exposing FAQ",
    "L'équipe" : "The team",
    "Contacts" : "Contacts",
    "Mentions légales" : "Legal Notice",
    "Informations Cookies" : "Cookie information",
    "Politique de confidentialité" : "Privacy Policy",
    "À PROPOS DE DECOFINDER" : "About Decofinder",
    "Decofinder est depuis 1994 le salon en ligne de la décoration, de l'ameublement et du design. Decofinder a été créé pour permettre aux acheteurs -particuliers et professionnels- de trouver rapidement les produits, les entreprises et les documents qu'ils recherchent. Fantastique outil de découverte pour les acheteurs, il assure aussi aux entreprises une meilleure diffusion de leurs produits aux plans national et international, une plus grande profitabilité grâce à un accès à une clientèle additionnelle en phase d'acquisition ainsi qu'à de nouveaux marchés, un allongement des séries, une commercialisation plus rapide, plus directe et plus économique." : "Since 1994, Decofinder has been the online exhibition for decoration, furniture and design. Decofinder has been created to enable buyers private and professional) to find the products, companies and documents they are looking for quickly. It is a fantastic discovery tool for buyers, also ensuring companies better distribution of their products at the national and international level, more profitability thanks to being able to access additional clientele during the acquisition phase, as well as enabling access to new markets, expanding ranges of products in addition to commercialisation that is quicker, more direct and more economical.",
    "Le marché" : "The market",
    "Le marché de la décoration est composé de très nombreuses entreprises, souvent petites et qui communiquent peu. Notre constat est que dans 95% des cas, l'acheteur ignore le nom des fabricants des produits qu'il recherche. Cette réalité rend très difficile l'accès à leurs collections. C'est un fait deux points les entreprises du secteur manquent cruellement de notoriété, celle qui fait vendre tôt ou tard." : "The decoration industry is made up of numerous companies, often small and not very communicative. Our findings indicate that in 95 % of cases, the purchaser ignores the name of the product manufacturer when searching. This reality makes it very difficult to access their collections. It is a fact: The companies in this sector are crucially lacking the notoriety, an element that drives sales sooner or later.",
    "Utile pour l'internaute texte" : "The buyer searches for a certain object: a sofa, a floor lamp, a whirlpool bathtub... He would like to see and discover all the products that he can buy, have access their manufacturers and points of sale. In a single click and in record time, Decofinder gives him a rich and varied offer that perfectly corresponds to his demands.",
    "Selon le sondage Opinionway, 67% des visiteurs de Decofinder sont en phase d'acquisition. Mais avant d'acheter, l'internaute doit faire le « tour du marché » pour se décider." : "According to an OpinionWay survey, 67% of Decofinder visitors are in the phase of acquisition. But before buying, the Internet user has to 'shop around' in order to decide.",
    "Decofinder est utile car il présente sur un même site et en 5 langues tous les produits du secteur. Ces produits sont accessibles par mots-clés, par univers ou, lorsqu'on la connait, par marque. Ils sont triables par style, couleur, motif, designer et bien sûr par prix. l'internaute découvre ainsi des produits et des entreprises qu'il ne connaissait pas 5 min auparavant." : "Decofinder is useful because it presents all of the sector's products on the same site and in five languages. These products can be accessed using key words, by product family or, if you know it, by brand. They can be sorted by style, colour, theme, designer, and of course according to price. In this way, Internet users discover products and companies they did not know 5 minutes beforehand. [Additional information]",
    "Utile pour l'entreprise" : "Useful for companies",
    "Parce qu'il est le pont entre l'offre et la demande, Decofinder est un véritable outil marketing pour les professionnels de la décoration. Exposer ses produits là où les clients les cherchent génère de nombreuses propositions d'affaire." : "That is because it is the bridge between supply and demand. Decofinder is an authentic marketing tool for decoration professionals. Exhibiting products there where clients are looking for them generates numerous business opportunities.",
    "Decofinder fait connaitre vos produits et votre entreprise à des millions d'internautes (3 millions en 2012) du monde entier (45% sont à l'export). Ces visiteurs sont des pros pour 28%. Les particuliers (72%) sont fortement CSP+, ciblés déco, et surtout en phase active d'acquisition. C'est l'assurance d'une plus grande notoriété et d'un chiffre d'affaire additionnel." : "Decofinder makes your products and your company known to millions of Internet users (3 million in 2012) throughout the entire world (45% exports). 28% of these visitors are professionals. Private individuals (72%) belong substantially to the upper socio-professional category (CSP+), focussed on decoration, and are, above all, actively in the phase of acquisition. This assures greater notoriety and additional turnover. [Additional information]",
    "Un site valorisant" : "A site that increases value",
    "Un site valorisant texte" : "Decofinder presents its exhibitors under the best conditions: full-page visuals, company description, collections, innovations, list of resellers, newsletters, link to the website. Several methods allow a product or a company to be particularly emphasised.",
    "Un support riche et actualisé" : "Comprehensive and up-to-date support",
    "Decofinder référence tous les produits et toutes les entreprises de la décoration. Decofinder édite chaque semaine un dossier thématique. Decofinder est actualisé en temps réel grâce au Decopro où les exposants mettent à jour eux-mêmes leurs collections." : "Decofinder lists all the products and companies in the field of decoration. Decofinder publishes a special-theme edition each week. Decofinder is updated in real time thanks to Decopro where the exhibitors update their own collections themselves.",
    "Incontournable depuis 1994, et diffusé en 5 langues (allemand, anglais, espagnol, français et italien) Decofinder réunit 3 millions de visiteurs annuels" : "A necessity since 1994 and available in 5 languages (German, English, Spanish, French and Italian), Decofinder brings together 3 million visitors annually",
    "Audience & Visitorat" : "Audience & visitors",
    "28 % de professionnels, soit près d'1 000 000/an" : "28 % are professionals being around 1,000,000 per year",
    "45% de visiteurs à l'international, soit 1 350 000/an" : "45% are international visitors, being 1,350,000 per year",
    "8% de usuarios compran inmediatamente después de haber consultado Deconfinder, es decir, 240.000 transacciones/año (OpinionWay)" : "8% of the visitors buy immediately after consulting Decofinder being 240,000 translations per year. (OpinionWay)",
    "10 millions de pages vues" : "10 million page views",
    "700 000 contacts d'exposants" : "700,000 exhibitor contacts"
}