{
  "À propos": "In regards to",
  "Utile pour l'exposant": "Useful for the exhibitor",
  "Utile pour l'internaute": "Useful for the Internet user",
  "La presse et le web en parlent": "The press and the web talk about it",
  "Témoignages Exposants": "TExposing testimonies",
  "Témoignages Acheteurs": "Buyer testimonies",
  "OpinionWay survey": "OpinionWay survey",
  "Audience et visitorat": "Audience and Visitorate",
  "Recrutement": "Recruitment",
  "Exposer": "Expose",
  "Vendre": "Sell",
  "conditions générales de vente": "Terms of Sales",
  "FAQ Acheteur": "Buyer FAQ",
  "FAQ Exposant": "Exposing FAQ",
  "L'équipe": "The team",
  "Contacts": "Contacts",
  "Mentions légales": "Legal Notice",
  "Informations Cookies": "Cookie information",
  "Politique de confidentialité": "Privacy Policy",
  "LE WEB ET LA PRESSE EN PARLENT": "The web and the press talk about it",
  "On peut maintenant trouver la table ou la vaisselle de ses rêves sur internet grâce au DecoFinder.'": "Now you can find the table or the china of your dreams on Internet thanks to DecoFinder.'",
  "DecoFinder": "DecoFinder, the entire Decorating market.'",
  "Vous cherchez": "Are you searching for an oak coffee table, between 300 and 1,500 euro ? Click and the photo of the corresponding products will appear. Click again to obtain the address and phone number of the manufacturer or distributors.'",
  "DecoFinder 2": "DecoFinder, the leading European decoration website with a complete view of the market, a formidable tool for information and documentation.'",
  "DecoFinder 3": "DecoFinder is the leading European website with the most complete offer on the decoration market, for gifts, the art of entertaining and furnishing. A must for everyone.'",
  "LE PLUS": "THE BIGGEST DECORATING WEBSITE EVER Hard to resist the temptation: they've got almost all the designers (both famous and lesser known)...",
  "Site complet": "A complete website for decorating with product search by budget, a forum and information on decorating products and techniques. It also includes the websites of specialized companies and the possibility of requesting their catalogs.'",
  "Si vous": "If you love decorating, browse this website, it boasts an incredible number of products. You definitely won't leave empty-handed.'",
  "Les grandes": "Great design trends, ’history of furniture and style throughout the ages, current good deals… An essential website for anyone who loves ’interior decoration, with an ’amazing database of ’items.'",
  "C'est LE": "Your computer can redecorate for you: Certain non-retail websites like 'DecoFinder', give lots of tips and work basically like a database indicating the best websites based on the product search. A wonder of interactivity: some of them open with sellers proposing completely custom home decor products (curtains, sofas...)",
  "Faites votre": "Do your virtual shopping for the holidays: An association of online markets specialized in decoration. Countless gift ideas are there for the picking.'",
  "L'ordinateur vous": "Your computer can redecorate for you: Certain non-retail websites like 'DecoFinder', give lots of tips and work basically like a database indicating the best websites based on the product search. A wonder of interactivity: some of them open with sellers proposing completely custom home decor products (curtains, sofas...)",
  "DecoFinder 4": "DecoFinder, the website that lets manufacturers and distributors make themselves known throughout the world. Totally practical.'",
  "Si vous 2": "If you're looking to redecorate, there's just one website : DecoFinder and its powerful database.'",
  "Le hasard": "Fate does not always put the object of our desires right in front of us, and yet it exists. To discover it, DecoFinder offers a diffserent and unique path. This system opens the biggest showroom for quickly tracking down the decorating item you're searching for or that you didn't even know existed ! A complete view of the market all in images. For manufacturers, it means being certain their products will be seen.'",
  "DecoFinder est": "DecoFinder is a portal dedicated to decorating. It lets you use a directory containing 35,000 websites of furnishing and decorating professionals, discover its virtual showroom where hundreds of thousands of products are displayed classified by category. You can also access a database, special issues and links. For example, you can choose your next coffee table from a vast selection of styles, materials and wide price range, without needing to go shopping ! Worth noting: This website is a multicriteria search engine for finding an artisan, a company or the material for doing your own decorating.",
  "Plus de": "More than 100,000 references for items, representing 35,000 companies... DecoFinder is more of a showroom than a shop. Do you need a sofa, something for your yard, lighting, etc.? The website presents a maximum of products based on the search criteria, to let you know about the subject as quickly as possible. When buyers choose a product, their orders go right to the supplier. They can also look at the range of their favorite brand. A very practical, well-supplied website.'",
  "DecoFinder.com est": "DecoFinder.com is a portal for decorating, that first gives you a directory of 35,000 websites for manufacturers, artisans, importers, distributors, interior decorators and installers ... in the furnishing and decorating industry. Next you find yourself in a virtual showroom of 100,000 products for the home, classified by category: furniture, lighting, entertainment, bathroom, kitchen, office, decorative items, etc. Without forgetting the hundreds of items, a calendar of industry events, special issues, a list of selected links, etc. An incredible website full of information. A must for everyone !'",
  "Le moteur de": "The decoration search engine: more than 100,000 items with (almost) all the designers.'",
  "L'annuaire de": "The DecoFinder directory makes it possible to find the decorating and furnishing industry companies : manufacturers, artisans, interior decorators, etc. A virtual showroom contains products classified by category: furniture, lighting, entertainment, bathroom, kitchen, decorative items, etc. The website also contains a knowledge base, calendar and special issues.'",
  "Plusieurs milliers": "Several thousand products of decoration, entertainment and design companies... Practical files on maintenance, styles, materials...'",
  "Service en": "Online service for decoration, entertainment, design and furniture. More than 100,000 products are reviewed. An accurate search engine lets you find what you're looking for.'",
  "Une base": "A database of decorating products and interior items. Don't miss the section 'Decorating from A to Z, a kind of small online encyclopedia for interior decorating.'",
  "Le service": "Online service for the decorating, entertainment, design and furniture industry. A virtual store composed of 38 Categories (lighting, garden, furniture, fabrics/curtains, etc.). It offers the possibility of choosing the product type, construction material and style as well as the color. After this selection, the website routes you to the exhibitors, gives the price and delivery or retailers' websites. There's also the article: decorating from A to Z.'",
  "Un autre": "Another directory with a unique website. And not just another general directory like all the others on the Web:DecoFinder is exclusively dedicated to decorating. A directory with 35,000 websites for manufacturers, artisans, importers, distributors, interior decorators, installers and other artisans in the furnishing and decorating industry. With a virtual showroom, it entails more than 200,000 available decorating products.'",
  "Portail de": "Portal of many decorating shops, designers, interior decorators, artisans and professional studios. Search by product or company. An entire decorating manual, with nuances of batik, porcelain in the houses of the Haute-Savoie and even Art Deco. Online ordering possible.'",
  "Showroom de": "A showroom for decoration, design, furniture and entertainment. Thousands of products and companies, practical, technical and historical articles.'"
}
