{
    "DECOFINDER : TÉMOIGNAGES":"DECOFINDER : TÉMOIGNAGES UTILISATEURS",
    "Je tenais":"I wanted to thank and congratulate the Decofinder team for creating this website (the easiest and most user-friendly of all those I tried for research).",
    "Mlle Michaud":"Miss Elsa Michaud, 80230 St Valery sur Somme, France, decoration shop",
    "Je tiens":"I would especially like to thank you for your phone reception, your service, the clearness of your website, the help you provide through your site's conception, the attractiveness of your pages. If it were but for me, I would declare you of public utility. I wish you well and an especially long life.",
    "Myrène Stroup":"Myrène Stroup, Auteuil Promotion Department, 75116 Paris",
    "J’ai découvert":"I discovered your site and I am enthusiastic: it is the first one that is really useful to me. I am still missing prices: it is a shame. I can only share with you the joy I had when going through your site which I find cleverly built.",
    "Barbara Prod’homme":"Barbara Prod’homme 4, villa Georges Sand 75016 Paris",
    "Superbe site":"Superb website and so practical! I found everything really fast which is most of my first flat: couch, shower, Venetian stores, table, chair, bath tub, bed…The site mapping system of decofinder.com is very well designed and you easily get to the brands of the products you looked for… So with links towards these brands, you can search more thoroughly and find the closest retailers. In short, Decofinder efficiently does what is asked from it. Well done !",
    "M Vahanian":"Mister Vahanian Julien, 16 rue COPERNIC Paris, France",
    "Super beau":"Really nice website for all interior design students. Apart from maybe adding more lamps, its fantastic!!!",
    "Anonyme":"Anonymous",
    "Bravo! Que":"Well done! All is good; the advice pages are reliable and well documented. I found precious pieces of advice to install my aboveground pool. Keep it up...",
    "Votre site":"Your website is a very good search tool, very exhaustive. It is excellent.",
    "M Veyre":"Mister Veyre Pierre 74940 Annecy-le-Vieux",
    "Je profite":"I'll take the occasion to congratulate you for the choices and quality of the online products and for the ergonomic feel of the site.",
    "M Marcaire":"Mister Marcaire Franck 75010 Paris",
    "Excellent site":"Excellent website with loads of editorials. The strong assets of the site are a relevant filing system, the possibility to switch from a single item to its range or from an item to a specific designer. A drawback: the absence of price on a certain number of articles.",
    "M Colin":"M Colin Commercial Manager, 38920",
    "Allez-vous":"Are you going to create the Decofinder equivalent in another sector like lady's fashion? A stylist curious about the commercial efficiency of Decofinder.",
    "Mme Noiret":"Madam Noiret Isabelle stylist and clothes creation 75015",
    "j'ai reçu":"I received some emails from the manufacturer Mathy-by-bols in Belgium, whom I wouldn't have found without you.",
    "Mlle Grattepain":"Miss Grattepain Isabelle, Commercial Manager, 14113 Cricqueboeuf",
    "Votre site 2":"Your website is rich in useful data, thanks for existing.",
    "M Roy":"Mister Roy Michel, photographer, Colombes",
    "Votre site 3":"Your site is spectacular!!! Being responsible for a light shop, my colleague and I have been continuously searching for new suppliers we would like to give you our compliments.... Thanks again and have a nice day.",
    "Responsable d'une":"Shop Manager",
    "Touchez à":"Don't change anything, it's perfect! It was what I was looking for, really excellent !",
    "Mlle Veronique":"Miss Veronique Skrotzky press attaché"
}