{
    "DECOFINDER : TÉMOIGNAGES":"DECOFINDER : TÉMOIGNAGES EXPOSANTS",
    "Grâce à":"Thanks to Decofinder, we have seen our site excellently listed on the main European search engines. Furthermore, France Astruc has got to thoroughly know the decoration market and its players.",
    "Frédéric Almaviva":"Frédéric Almaviva, Atelier Almaviva",
    "Ce que":"What I like the most about Decofinder is that it is the website with the most references not only in decoration but for housing in general. Therefore, each time I look for anything in these sectors I go back to Decofinder and I am sure to find either the perfect manufacturer or leads to find it. Thank you and congratulations for the only exhaustive and reliable website in the profession.",
    "Marc Bonnet":"Marc Bonnet, Director, Cie Moissonnier",
    "D'abord hésitante":"Hesitant at first, Decofinder managed to convince me and I have to admit that I love to find out about inquiries from individuals or professionals in France but also from Canada, Switzerland, etc. Inquiries that turned into orders very fast.I put more than 250 visuals, that is 500 links to my own website and with the statistics I can see that Decofinder brings me most of my traffic comes via Decofinder. The Decofinder team is always charmingly and efficiently at your service..",
    "Nathalie Beaussart":"Nathalie Beaussart, Director, Théo des Collines and Globe Trotter",
    "Je suis":"I am a designer and a manufacturer of city and interior furniture in Calais. Contacted in October 2003 by the commercial department of Decofinder and convinced by the utility of this service, I became a client in November that year. A few weeks after my inscription, I got a phone call from an American landscape designer, who typed the words 'Orangery planter' in Google, and arrived, on my partner page. I sent him 6 Orangery planters for his clients in North Carolina. Since then, not only have I had regular inquiries and contacts but I have also had additional sales I wouldn't have had otherwise. This landscape designer has become my agent in the USA…",
    "Etienne Wacheux":"Etienne Wacheux Cie 62231 Coquelles",
    "Remerciements pour":"Thanks for the selling of a set of drawers and the to be finalized second one..",
    "Jean Decombredet":"Jean Decombredet  L'Isle sur la Sorgue",
    "J'ai parcouru":"I went through your site and the information related to me: It is very well done, clearly explained, the access to company data is simple. In the name of my company, I thank you and wish your website a long lasting life..",
    "Frédéric Cornali":"Frédéric Cornali  Portes Reymond",
    "Les visiteurs":"The people who come to my site via Decofinder are specifically targeted and interested visitors.",
    "D.Goros, importateur":"D.Goros, importator",
    "Ce client":"This client told me he wouldn't have found me without Decofinder..",
    "Yannick Herriot":"Yannick Herriot, art craftsmen",
    "J'ai commencé":"I started with 10 products. My first client paid for 3 years subscription. Now I display 100 products, with 200 links to my website; a substantial part of my traffic presently comes from Decofinder; it is a must. '.",
    "Pierre Lefers":"Pierre Lefers, manager",
    "J'ai réservé":"I made a reservation for the heater premium display space: I'm first on Google.",
    "M Dubois, fabricant":"M Dubois, manufacturer.",
    "Bravo pour":"Congratulations on your online update tool: it is simple and efficient..",
    "Melle Rinaldi":"Misses Rinaldi, webmaster",
    "Je n'y":"I didn't really believe in it: I must admit today that I love answering the questions arriving as per enchantment..",
    "Angèle Hermann":"Angèle Hermann, commercial attaché",
    "Un journaliste":"A journalist from Ouest France wrote an article about me after receiving the Decofinder Special Garden mailing..",
    "Jean Pierre":"Jean Pierre Menu",
    "Je pense":"Today, I think that Decofinder is well situated within the scope of the French Internet and, seeing that Mobalpa is a distinguished leader it its sector, it just has to present its products on this portal. Decofinder offers us legitimacy in the fields of interior design and decoration, aspects that make up an integral part of our profession, but does not exactly conform to the image of a kitchen planer. It is also the opportunity to improve our popularity in the sectors of bathrooms, sanitation and made-to-measure furniture, being areas that do not necessarily make consumers immediately think of Mobalpa.",
    "Christophe Richard":"Christophe Richard, chef de projets multimedias (Mobalpa)",
    "Le premier":"The first contact to Decofinder was pleasant and professional. The placement of our company and products in the site was quite simple. Dynamic support. It is quite simple to add and update product information. In the last 8 months, we have made numerous contacts, received requests for information and made sales to private individuals from near and far.",
    "Sylvie Viguie":"Sylvie Viguie, Store Manager of St Louis"
}