{
  "À propos": "In regards to",
  "Utile pour l'exposant": "Useful for the exhibitor",
  "Utile pour l'internaute": "Useful for the Internet user",
  "La presse et le web en parlent": "The press and the web talk about it",
  "Témoignages Exposants": "TExposing testimonies",
  "Témoignages Acheteurs": "Buyer testimonies",
  "OpinionWay survey": "OpinionWay survey",
  "Audience et visitorat": "Audience and Visitorate",
  "Recrutement": "Recruitment",
  "Exposer": "Expose",
  "Vendre": "Sell",
  "conditions générales de vente": "Terms of Sales",
  "FAQ Acheteur": "Buyer FAQ",
  "FAQ Exposant": "Exposing FAQ",
  "L'équipe": "The team",
  "Contacts": "Contacts",
  "Mentions légales": "Legal Notice",
  "Informations Cookies": "Cookie information",
  "Politique de confidentialité": "Privacy Policy",
  "DECOFINDER UTILE": "DECOFINDER USEFUL FOR EXHIBITORS",
  "Le bon": "The Right Turnover",
  "Lorsqu'elle est": "When reaching a financial equilibrium, a firm who has a 5% turnover increase, often sees its profits increase by 40%.",
  "Quelques 'rappels'": "A few useful 'reminders' : Do not overestimate your notoriety",
  "Dans le": "In the sector of decorative furniture, only a handful of firms benefit from spontaneous notoriety : Ikea, Habitat, Roche Bobois../.. Genevieve Lethu.",
  "Elles seules": "They are the only ones that can be looked for by name.",
  "Malgré leur": "However notorious, these firms have no guarantee that their name will be automatically associated with all the products they offer.",
  "Pour les": "For all the other firms if, obviously, they are known by their own customers, it is only by ensuring the visibility of their products that they can be chosen by new clients.",
  "S'il ne": "If showing an object is not enough to sell it, no one has ever been able to buy a decoration item without seeing it first.",
  "Même s'il": "Even if a customer goes to your retailer, do not forget that it is the final customer who will buy your products. So show them.",
  "Même vos": "Even your own current clients may not know all the products they could buy from you.",
  "Les cibles": "Different client targets",
  "1 -Celle qui": "1 -The one that ensures your current turnover : your customers.",
  "2 -Celle qui 2": "2 -The one that is on the verge of buying and does not know you.",
  "3 -Celle qui 3": "3 -The one, which may become your customer in the future.",
  "Vos clients": "Your present customers",
  "Il importe": "It is important to strengthen what has been acquired; to keep your loyal customers in order to increase or to maintain your current turnover. Do not lose your market share to some more active competitor.",
  "Acheteurs en": "Buyers who want to purchase",
  "Cette cible": "This target does not yet know you and is looking for information : it is the right time to show them your products.",
  "C'est un": "It is a new phenomenon : now with the help of Internet, a buyer can manifest his need and will await a relevant answer there and then. These additional customers are both new and precisely targeted.",
  "Elle est": "Furthermore, this new target is more and more numerous. And it will always be more profitable to satisfy a buyer's need",
  "Vos clients 2": "Tomorrow's customer",
  "Les moyens": "The means to reach this target are well known : press (advertising or editorials) exhibitions (professionals or all-public). The main drawbacks : the cost and the limited efficiency (difficult to quantify). However, they do have their specificity and utility.",
  "Pour les 2": "Like current clients, future buyers are using the Internet more and more to prepare, in a calm environment, their future purchases, visits to exhibitions...",
  "Le bon 2": "The right media : Decofinder",
  "Conçu pour": "Designed to satisfy the buyer's needs, (see Useful for buyers), Decofinder's audience translates its popularity and the relevance of its approach. Useful for buyers, DF is useful for exhibitors.",
  "DF facteur": "DF is a permanent factor of visibility and of notoriety for an additional and international clientele with a high purchasing power.(see Audience).",
  "vous touchez": "you reach the right target",
  "Grâce au": "With Decofinder, you are present with relevant propositions each time a buyer looks for a product that you offer. Decofinder allows cybernauts, who are looking to purchase, to discover your products even though they didn't even know you five minutes before.",
  "des acheteurs": "quality buyers",
  "Les utilisateurs": "Decofinder users are ABC1(see audience) and they are looking for your products. Thanks to Decofinder, they have already seen most of the market possibilities and among them : your products. When they contact you, they have nearly made up their minds.",
  "vous fidélisez": "you bring loyalty to your retailers",
  "Si, comme": "If, as many, you do not sell directly to individuals, or if you do not benefit from a sales network, you should nevertheless show your products to those who will buy your products in the end! Indicate on your partner-page 'On sale for professionals only' and list (free of charge) the contacts of your retailers who will then be contacted by fully informed and decided buyers.",
  "votre site": "your website will increase in popularity",
  "Chaque produit": "Each presented product has two external links towards your website where you will observe a significant gain in its 'popularity' and an increase of its 'ranking' on search engines.",
  "vous gagnez": "you increase in notoriety",
  "Votre nom": "Your name is systematically displayed with every visual of your products.",
  "présence dans": "your presence in the editorials",
  "Vous êtes": "You are systematically contacted and thereafter displayed in our thematic editorials.",
  "vous avez": "you have a direct link with the customer",
  "Vos coordonnées": "Your contacts (address, show room, telephone, fax, and email) are clearly stated. Your electronic data (website) is accessible through every one of your products. Customer contacts and questions are filled in on Decofinder and directed to you with visuals of the selected products.",
  "votre espace": "your space is personalised, detailed and can be updated online.",
  "Votre nom 2": "Your name is displayed under each product visual.",
  "Pour chaque": " For each product you have",
  "- Un zoom": "- A zoom, a description and two links towards your website.",
  "- Un lien": " - A link towards your partner-page which contains a full-page visual, your contact, collection, retailers list, new releases, promotions and press releases.",
  "Vous mettez": "You can update this data in no time and free of charge with the Decopro. You can easily modify your data.",
  "vous avez 2": "you receive monthly statistics",
  "Affichages, zoom": "Displays, zooms, product by product. Banners displays (88x61 pix and 468x60 pix), number of accesses to your partner page or website.",
  "des emplacements": "privileged spaces to 'make the difference'",
  "Pour vos": "For your main or strategic products, general, universe, and product premium display spaces for your company : 88x61 pix and 468x60 pix banners.",
  "un investissement": "an investment profitable in a very short period.",
  "Des formules": "Most often, the first customer is sufficient to pay for the year's subscription, which is complete, adaptable and economic."
}
