{
    "LES QUESTIONS":"LE DOMANDE DEGLI UTILIZZATORI",
    "Comment faire":"Come fare per acquistare un prodotto che mi interessa?",
    "Cliquez sur":"Cliquez sur le produit qui vous intéresse dans Decofinder. Vous accédez en temps réel aux informations relatives au produit sélectionné",
    "Si le produit":"Si le produit est en vente sur Decofinder vous pouvez cliquer sur Acheter en ligne pour acheter le produit sur le site du fabricant ou de l'un de ses revendeurs",
    "Vous pouvez":"Vous pouvez également accéder au site du fabricant en cliquant sur Site web",
    "Vous souhaitez":"Vous souhaitez plus d'informations ? Cliquez sur Contact pour lui adresser un mail qui comportera le visuel du produit sélectionné",
    "Utilisez le commentaire":"Utilisez le commentaire du formulaire pour affiner votre demande",
    "Cliquez sur 2":"Cliquez sur Points de vente pour accéder à la liste des points de vente du produit",
    "Puis-je":"Posso richiedere la documentazione a diversi fabbicanti in una volta sola?",
    "Oui, réalisez":"Oui, réalisez une sélection de produits (en cliquant sur liste d'envies) puis cliquez en haut de l'écran sur 'Demander la documentation'. Remplissez une seule fois le formulaire",
    "Chaque fabricant":"Chaque fabricant des produits sélectionnés recevra votre demande avec la photo des produits qui le concernent. Ce service est gratuit",
    "Comment faire 2":"Come fare quando un fabbricante non vende ai privati?",
    "Demandez-lui":"Qualora non figuri già sulla sua pagina Partner su Decofinder, chiedetegli la lista dei suoi Punti Vendita",
    "Les prix":"I prezzi non vengono sistematicamente indicati: perché?",
    "Nous les incitons":"Da parte nostra, noi li incitiamo sistematicamente, senza però obbligarli, a comunicare il prezzo di vendita al pubblico consigliato, anche quando vendono solo ai dettaglianti",
    "Le fabricant":"Il fabbricante non si trova nel mio Paese",
    "Le rôle":"Il ruolo di Decofinder è di rappresentare l’offerta del mercato nel modo più completo possibile, in tutti i Paesi. Contattate il fabbricante via mail, fax o telefono: dispone forse di un punto vendita vicino a voi, o di un servizio per il mercato estero",
    "J'ai rempli":"Ho riempito un formulario: i miei dati personali saranno resi pubblici?",
    "Oui mais":"Oui mais aux seuls fabricants auxquels vous vous êtes adressés et aux partenaires de Decofinder si vous l'avez autorisé",
    "Je n'ai":"Non ho trovato il prodotto che cercavo, Decofinder puo' aiutarmi a trovarlo ?",
    "Oui, précisez":"Si, mandateci una mail con il prodotto ricercato, noi faremo il resto"
}